Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Archived Actions (%(human_level)s archived series)
ar: إجراءات مؤرشفة (سلسلة %(human_level)s المؤرشفة)
cs: Zálohované akce (zálohovaná série %(human_level)s)
da: Arkiverede handlinger (%(human_level)s arkiverede serier)
de: Archivierte Aktionen (%(human_level)s archivierte Gruppen)
es: Acciones archivadas (series archivadas de %(human_level)s)
eu: Artxibatutako ekintzak (%(human_level)s artxibatutako serieak)
fi: Arkistoidut toiminnot (%(human_level)s arkistoitua sarjaa)
gl: Accións arquivadas (%(human_level)s archived series)
hu: Archivált műveletek (%(human_level)s archivált sorozat)
nds: Archivierte Aktschoonen (%(human_level)s archiverte Grupps)
pl: Czynności historyczne (%(human_level)s serii historycznych)
sv: Arkiverade åtgärder (%(human_level)s arkiverade serier)

source: (Return to current)
ar: (ارجع للحالي)
cs: (Návrat na aktuální)
da: (Tilbage til aktuel)
de: (Zurück zu aktuellen Aktionen)
es: (Volver a la actual)
eu: (itzuli unekora)
fi: (palauta nykyiseen)
gl: (Volver ao actual)
hu: (visszatérés az aktuálishoz)
nds: (Torügg to aktuelle Aktschoonen)
pl: (Powrót do bieżącej czynności)
sv: (Återgå till aktuell)

source: (Previous action history)
ar: (تأريخ الإجراءات)
cs: (Předchozí historie akcí)
da: (Tidligere handlingshistorik)
de: (Chronik früherer Aktionen)
es: (Histórico de acciones anteriores)
eu: (aurreko ekintzen hiztoria)
fi: (aiempi toimintohistoria)
gl: (Historial de accións previas)
hu: (Korábbi műveletelőzmények)
nds: (Historie vun ollere Aktschoonen)
pl: (Poprzednie czynności historyczne)
sv: (Åtgärdshistorik)

source: No current actions.
ar: لا إجراء حالي
cs: Bez aktuálních akcí.
da: Ingen igangværende handlinger.
de: Derzeit keine Aktionen.
es: Sin acción actual.
eu: Ez dago uneko ekintzarik.
fi: Ei tämänhetkisiä toimintoja.
gl: Non hai accións actualmente.
hu: Nincsenek aktuális műveletek.
ja: 現在も何の作業中でもありません。
nds: Grod keene Aktschoonen.
pl: Brak bieżących czynności.
sv: Inga aktuella åtgärder.

source: Unvalid action. Someone probably posted another action just before you.
ar: إجراء غير سليم. ربما نشر شخصا ما إجراءا قُبيلك مباشرة.
cs: Neplatná akce. Někdo patrně poslal jinou akci těsně před vámi.
eu: Baliogabeko ekintza. Baliteke norbaitek zure aurretik beste ekintza bat bidali izatea.

source: Archive the actions
ar: أرشف الإجراءات
cs: Zálohovat akce
da: Arkivér denne handling
de: Aktionen archivieren
es: Archivar las acciones
eu: Artxibatu ekintzak
fi: Arkistoi toiminnot
gl: Arquivar as accións
hu: Műveletek archiválása
nds: Aktschoonen archiveren
pl: Wykonaj kopię zapasową czynności
ru: Архивировать действия
sv: Arkivera åtgärderna
uk: Архів дій

source: Shavian
de: Shaw-Alphabet
gl: Shaviano
nds: Shaw-Alphabet
ru: Шавианский

source: Burmese
be: Бірманская
be@latin: Burmeskaja
dz: བར་མིསི།
ka: ბირმული
mk: Бурмански
nn: Burmesisk
ru: Бирманский

source: Mallard Documentation Guide
de: Mallard-Dokumentation
es: Guía de documentación de Mallard
gl: Guía de documentación de Mallard
hu: Mallard dokumentációs útmutató
nds: Mallard-Dokumentatschoon
ru: Руководство по документированию с использованием Mallard

source: Quick Reference
de: Kurzreferenz
es: Referencia rápida
eu: Erreferentzia azkarra
fi: Pikaopas
gl: Referencia rápida
hu: Rövid referencia
nds: Koorthenwies
ru: Справочник
sr: Брзе везе

source: Optimization Guide
de: Optimierungs-Handbuch
es: Guía de optimización
gl: Guía de optimización
hu: Optimalizációs útmutató
nds: Optimerens-Hannbook
ru: Руководство по оптимизации
sr: Упутство за побољшавање

source: Human Interface Guidelines
de: Richtlinien für Benutzeroberflächen
es: Guías de interfaz humana
gl: Guías de interface de humanas
hu: Felhasználóifelület-irányelvek (HIG)
nds: Richtlinien för de Brukerboverflächen
ru: Принципы построения пользовательского интерфейса (HIG)
sr: Смернице корисничког сучеља (HIG)

source: Accessibility Developers Guide
de: Barrierefreiheits-Handbuch für Entwickler
es: Guía de accesibilidad para desarrolladores
gl: Guía de accesibilidade para desenvolvedores
hu: Akadálymentesítési fejlesztői útmutató
nds: Togangelikheits-Hannbook för Entwicklers
ru: Руководство разработчика по специальным возможностям
sr: Упутство за уградњу приступачности у програмима

source: Audio Profiles Manual
de: Audio-Profile-Handbuch
es: Manual de los Perfiles de sonido
gl: Manual de perfís de audio
hu: Hangprofilok kézikönyve
nds: Audio-Profile-Hannbook
ru: Руководство по аудиопрофилям

source: Quadrapassel Manual
ru: Руководство к Quadrapassel

source: Swell-Foop Manual
ru: Руководство к Swell-Foop

source: Lights Off Manual
ru: Руководство к Lights Off

source: GIMP User Manual
ru: Руководство пользователя по GIMP

source: GNOME Web Photo
es: GNOME Web foto
gl: Foto web de Gnome
ru: Веб-фото GNOME
sr: Гномова веб слика

source: GNUCash is not part of the GNOME Git repository. Please check <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">the GNUCash Wiki</a> to see where to send translations.
ru: GNUCash не является частью репозитория GNOME Git. Посетите <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">GNUCash Wiki</a>, чтобы узнать, куда посылать переводы.

source: This is not a GNOME-specific module. Please submit your translation through the <a href="http://www.transifex.net/projects/p/shared-mime-info/c/default/">Transifex platform</a>.
de: Dies ist kein GNOME-spezifisches Modul. Bitte senden Sie Übersetzungen an <a href="http://www.transifex.net/projects/p/shared-mime-info/c/default/">Transifex</a>.
es: Este no es un módulo específico de GNOME. Por favor, envíe su traducción a través de <a href="http://www.transifex.net/projects/p/shared-mime-info/c/default/">la plataforma Transifex</a>.
gl: Este non é un módulo específico de GNOME. Por favor envíe a súa tradución por medio do <a href="http://www.transifex.net/projects/p/shared-mime-info/c/default/">Translation Project</a>.
hu: Ez nem GNOME-specifikus modul. A fordításokat a <a href="http://www.transifex.net/projects/p/shared-mime-info/c/default/">Transifex platform</a> használatával küldje el.
nds: Dat is keen GNOME-spezifisches Modul. Bidde sennen Se Översettens an <a href="http://www.transifex.net/projects/p/shared-mime-info/c/default/">Transifex</a>.
ru: Этот пакет не ориентирован на GNOME. Предоставьте свой перевод, используя <a href="http://www.transifex.net/projects/p/shared-mime-info/c/default/">платформу Transifex</a>.
sr: Ово није део везан само за Гном. Његов превод можете послати на <a href="http://www.transifex.net/projects/p/shared-mime-info/c/default/">Транзифекс платформу</a>.

source: To submit your translation, <a href="https://bugzilla.gnome.org/enter_bug.cgi?product=NetworkManager&component=general">create a bug report for NetworkManager on the GNOME Bugzilla</a>. Then, attach your translation file.
ru: Чтобы отправить перевод <a href="https://bugzilla.gnome.org/enter_bug.cgi?product=NetworkManager&component=general">создайтие сообщение об ошибке в NetworkManager в GNOME Bugzilla</a>, приложив файл с переводом.

source: Please note that gtk+ has both po and po-properties UI domains. If you add a new language in either domain, you have to commit both files in Git even if one of them contains 0 translations, unless GTK+ build will break in /po-properties.
de: Bitte beachten Sie, dass GTK+ über die beiden UI-Domains »po« und »po-properties« verfügt. Falls Sie eine neue Sprache in einer der beiden Domains hinzufügen wollen, müssen Sie beide Dateien in den Git-Softwarebestand einspielen, selbst wenn eine davon keine Übersetzungen enthalten sollte. Tun Sie dies nicht, wird später die Erstellung von GTK+ in /po-properties scheitern.
es: Note que GTK+ tiene dominios de IU tanto po como po-properties. Si añade un idioma nuevo en cualquiera de los dos dominios, tendrá que añadir ambos archivos en Git incluso si uno de los dos no contiene traducciones, de otra forma la construcción de GTK+ fallará en /po-properties.
gl: Teña en conta que gtk+ ten tanto dominios de IU para po tanto como properties. Se engade un novo idioma en calquera dominio, deberá remitir ambos ficheiros ao SVN, mesmo que un deles conteña 0 traducións, para evitar que GTK+ rompa en /po-properties.
hu: Ne feledje, hogy a gtk+ a po és po-properties UI tartományokat is tartalmazza. Ha új nyelvet ad hozzá, mindkét fájlt véglegesíteni kell a Git-ben, még ha 0 fordítást tartalmaz is, különben a kód fordítása megszakad a /po-properties könyvtárban.
nds: Bidde beachten Se, dat GTK+ över de beeden UI-Domains »po« un »po-properties« verfögt. Falls Se eene neje Sprak in eener de beeden Domains hentofögen wulln, möten Se beede Dateien in de Git-Softwarebestand inspeelen, ook wenn eene davun keene Översettens hebben schallt. Doon Se dat nich, warrt laater de Erstellen vun GTK+ in /po-properties nich gahn.
ru: Перевод gtk+ состоит из двух частей: po и po-properties. Если вы добавляете новый язык в одну из этих частей, вам необходимо добавить оба файла перевода в репозиторий Git, даже если один из них не содержит переведённых сообщений. В противном случае в /po-properties возникнет ошибка при сборке GTK+.

source: A multimedia converter for the GNOME Desktop
de: Ein Multimedia-Konverter für die GNOME-Arbeitsumgebung
es: Un conversor multimedia para el Escritorio GNOME
gl: Un conversor multimedia para o Escritorio GNOME
hu: Multimédia-átalakító a GNOME asztali környezethez
ru: Конвертер мультимедия форматов для рабочего окружения GNOME
sr: Програм за прекодирање мултимедијалних датотека

source: Email client for netbooks
de: E-Mail-Client für Netbooks
es: Cliente de correo-e para «netbooks»
hu: E-mail kliens netbookokhoz
nds: E-Post-Client för Netbooks
ru: Почтовый клиент для ноутбуков

source: Gnome Parental Control
ru: Родительский контроль в Gnome

source: GNOME 2.26 (old stable)
de: GNOME 2.26 (alte stabile Version)
es: GNOME 2.26 (estable, antigua)
gl: Gnome 2.26 (estábel antiga)
hu: GNOME 2.26 (régi stabil)
nds: GNOME 2.26 (olle stabile Verschoon)
ru: GNOME 2.26 (устаревший стабильный)
sr: Гном 2.26 (старо стабилно)

source: GNOME 2.28 (stable)
de: GNOME 2.28 (aktuelle stabile Version)
es: GNOME 2.28 (estable)
gl: Gnome 2.28 (estábel)
hu: GNOME 2.28 (stabil)
nds: GNOME 2.28 (aktuelle stabile Verschoon)
ru: GNOME 2.28 (стабильный)
sr: Гном 2.28 (стабилно)

source: GNOME 2.30 (development)
de: GNOME 2.30 (Entwicklerversion)
es: GNOME 2.30 (desarrollo)
gl: Gnome 2.30 (desenvolvemento)
hu: GNOME 2.30 (fejlesztői)
nds: GNOME 2.30 (Entwicklerversion)
ru: GNOME 2.30 (разрабатываемый)
sr: Гном 2.30 (развојно)

source: Entry for this language is not present in %(var)s variable in %(file)s file.
de: Eintrag für diese Sprache ist nicht in der Variable %(var)s in der Datei %(file)s vorhanden.
es: La entrada para este idioma no está presente en la variable %(var)s del archivo %(file)s.
eu: Hizkuntza honen sarrera ez da %(var)s aldagaian ageri %(file)s fitxategian.
gl: A entrada para este idioma non está presente no ficheiro de configuración %(var)s variábel en %(file)s.
hu: Ezen nyelv bejegyzése nincs jelen a(z) %(file)s fájl %(var)s változójában.
nds: Indrag för düsse Sprak is nich in de Variable %(var)s in de Datei %(file)s vorhannen.
ru: Записи для этого языка нет в переменной %(var)s в файле %(file)s.
sr: Унос за овај језик није присутан у променљивој %(var)s, из датотеке %(file)s.

source: This POT file has not been generated through the standard intltool method.
ru: Файл POT не был создан с помощью стандартного способа через intltool.

source: This POT file has not been generated through the standard gnome-doc-utils method.
ru: Файл POT не был создан с помощью стандартного способа через gnome-doc-utils.

source: Presentation
nb: Presentasjon
ru: Презентация

source: Mailing list
de: Mailingliste
es: Lista de correo
gl: Lista de correo
hu: Levelezőlista
nb: E-postliste:
ru: Список рассылки

source: URL to subscribe
de: Adresse zum Abonnieren
es: URL al que suscribirse
gl: URL para subscribirse
hu: Feliratkozási URL
nb: URL for å abonnere
nds: Anskrivt to'm Abonneren
ru: URL для подписки

source: They are usually taken from the Git repository, and we keep all relevant information on them (Bugzilla details, web page, maintainer information,...).
de: Diese werden normalerweise aus dem Git-Softwarebestand abgerufen und enthalten alle relevanten Informationen (Bugzilla-Details, Webseite, Verwalter-Informationen, …).
es: Generalmente se cogen del repositorio Git y se guarda información relevante sobre ellos (detalles de Bugzilla, página web, información de mantenimiento...).
gl: Xeralmente cóllense do repositorio Git, e gardamos información relevante sobre eles (detalles de Bugzilla, páxina web, información de mantemento,...).
hu: Ezt általában a Gitből vesszük és minden fontos információt karbantartunk (Bugzilla részletek, weboldal, karbantartó-információk…).
nds: Düsse werrn süsst ut de Git-Softwarebestand avröpt un hebben all relevanten Informatschoonen (Bugzilla-Details, Netsiet, Oppasser-Informatschoonen, …).
ru: Обычно они берутся из репозитория Git, и там же мы храним всю связанную с ними информацию (Bugzilla, веб-страницу, информацию о сопровождающем,...).

source: Report a bug
de: Einen Fehler melden
es: Informar de un error
gl: Informar dun problema
hu: Hiba jelentése
nds: Eenen Fehler vertellen
ru: Сообщить об ошибке

source: Older Releases
de: Ältere Veröffentlichungen
es: Publicaciones antiguas
hu: Régebbi kiadások
nds: Ollere Veröffentlichen
ru: Старые выпуски

source: There is currently no established team for this language. See <a href="http://live.gnome.org/TranslationProject/StartingATeam">the GTP Wiki</a> to get more information about the process of building a new translation team.
ru: Пока не создана команда для этого языка. О том, как создать новую команду переводчиков, смотрите <a href="http://live.gnome.org/TranslationProject/StartingATeam/">вики GTP</a>.

source: Archives
ru: Архивы

source: Invalid action. Someone probably posted another action just before you.
de: Ungültige Aktion. Möglicherweise hat jemand gerade vor Ihnen eine andere Aktion vorgenommen.
es: Acción no válida. Probablemente alguien publicó otra acción antes.
gl: A acción non é correcta. Algunha xente probabelmente enviou outra acción xusto antes que vostede.
hu: Érvénytelen művelet. Valószínűleg valaki épp Ön előtt küldött be egy másik műveletet.
nds: Ungültige Aktschoon. Vermoudlik hett jemand grod vor Ihnen eene annere Aktschoon utföhrt.
ru: Неправильное действие. Вероятно, кто-то назначил другое действие раньше вас.

source: OpenID:
pa: ਓਪਨ-ID:
sr: ОтворениИБ:

source: Low German and Saxon
be: Ніжненямецкая і саксонская
be@latin: Nižnie-niamieckaja j saksonskaja
ca: Baix Alemany i saxó
da: Nedersaksisk
ja: 低地ドイツ語とザクセン語
nl: Nederduits en Nedersaksisch
pa: ਲੋ ਜਰਮਨ ਅਤੇ ਸਾਕੋਨ
pl: dolnoniemiecki i saksoński
pt_br: Baixo alemão e Saxão
sk: dolnonemecký a dolnosaský
sv: Lågtyska och lågsaxiska
uk: Південнонімецька та саксонська

source: Low Saxon, Germany
be: Ніжнесаксонская (Германія)
be@latin: Nižnie-saksonskaja, Niamieččyna
ca: Baix saxó, Alemanya
da: Plattysk, Tyskland
dz: ལོ་སེག་སོན་ ཇར་མ་ནི།
el: Γερμανική κάτω Σαξονίας
ja: 低ザクセン語 (ドイツ)
ka: სამხრეთ-საქსონური გერმანული
mk: Низок саксонски, Германија
nl: Nedersaksisch
nn: Lågsaksisk, Tyskland
pa: ਲੋ ਸੈਕੋਨ, ਜਰਮਨੀ
pl: dolnosaksoński, niemiecki
pt_br: Baixo saxão, Alemanha
sk: dolnosaský (Nemecko)
sv: Lågsaxiska (Tyskland)
uk: Південно-саксонська німецька

source: Valencian (Southern Catalan)
ca: Valencià (català meridional)
da: Valenciansk (sydlig katalansk)
ja: バレンシア語 (南カタロニア)
nl: Valenciaans (Zuid-Catalonië)
pa: ਵਾਲੀਂਨਸੀਆਈ (ਦੱਖਣੀ ਕਾਟਾਲਾਨ)
pt_br: Valenciano (Catalão meridional)
sk: valencijský - juhokatalánsky
uk: Валенсійстка (південно-каталанська)

source: This module is not part of the GNOME SVN repository. Please check the module's web page to see where to send translations.
be: Гэты модуль не з'яўляецца часткай SVN-сховішча GNOME. Праверце сеціўную старонку модулю, каб бачыць, куды слаць пераклады.
be@latin: Hety modul nia ŭłučany ŭ repazytar GNOME SVN. Hlań na staroncy modulu, kudy dasyłać pierakłady.
ca: Aquest mòdul no és al repositori SVN del GNOME. Aneu a la pàgina web del mòdul per a comprovar on podeu enviar les traduccions.
da: Dette modul er ikke en del af GNOME SVN-arkivet. Tjek venligst modulets hjemmeside for at se hvortil du skal sende oversættelser.
dz: འ་ནི་ཚད་གཞི་འདི་ ཇི་ནོམ་ཨེསི་ཝི་ཨེན་མཛོད་གནས་ཀྱི་ཡན་ལག་མེན། སྐད་བསྒྱུར་ཚུ་ག་སྟེ་གཏང་ནི་ཨིན་ན་བལྟ་ནིའི་དོན་ལུ་ ཝེབ་ཤོག་ལེབ་ཞིབ་དཔྱད་འབད་གནང་།
el: Αυτή η μονάδα δεν είναι μέρος του αποθετηρίου GNOME SVN. Παρακαλούμε ελέγξτε την ιστοσελίδα της μονάδας για να δείτε που να στείλετε τις μεταφράσεις.
ja: このモジュールは GNOME SVN リポジトリの一部ではありません。モジュールのウェブページで翻訳の送り先を確認してみて下さい。
mk: Овој модул не е дел од GNOME SVN складиштето. Ве молам, проверете ја веб страницата на модулот за да видите каде да го испратите преводот.
nl: Deze module is geen onderdeel van Gnome-versiebeheer. Kijk op de webpagina van deze module voor gegevens over insturen van vertalingen.
pa: ਇਹ ਮੋਡੀਊਲ ਗਨੋਮ SVN ਰਿਪੋਜ਼ਟਰੀ ਦਾ ਭਾਗ ਨਹੀਂ ਹੈ। ਮੋਡੀਊਲ ਦੇ ਵੈੱਬ ਪੇਜ਼ ਨੂੰ ਅਨੁਵਾਦ ਭੇਜਣ ਲਈ ਵੇਖੋ ਜੀ।
pt_br: Este módulo não faz parte do repositório SVN do GNOME. Por favor dê uma olhada na página do módulo para saber para onde enviar a tradução.
sk: Tento modul nie je súčasťou SVN repozitára GNOME. Ak chcete zistiť, kam treba posielať preklady, pozrite sa na WWW stránku tohto modulu.
uk: Ці модулі не є частиною репозиторію GNOME SVN. Перевірте веб-сторінку кожного модулів для перегляду інформації, куди надсилати переклади.

source: Maintained in the <a href='http://svn.gnome.org/viewvc/damned-lies/'>damned-lies</a> module on <a href='http://svn.gnome.org/'>svn.gnome.org</a>
ca: Gestionat des del mòdul <a href='http://svn.gnome.org/viewvc/damned-lies/'>damned-lies</a> en el <a href='http://svn.gnome.org/'>svn.gnome.org</a>
da: Vedligeholdt i <a href='http://svn.gnome.org/viewvc/damned-lies/'>damned-lies</a>-modulet på <a href='http://svn.gnome.org/'>svn.gnome.org</a>
nl: Wordt onderhouden in de <a href='http://svn.gnome.org/viewvc/damned-lies/'>damned-lies</a>-module op <a href='http://svn.gnome.org/'>svn.gnome.org</a>
pa: <a href='http://svn.gnome.org/'>svn.gnome.org</a> ਉੱਤੇ <a href='http://svn.gnome.org/viewvc/damned-lies/'>ਡੈਮਨਿਡ-ਲਾਈਜ਼</a> ਮੋਡੀਊਲ ਵਿੱਚ ਦੇਖਭਾਲ ਅਧੀਨ
pt_br: Mantido no módulo <a href='http://svn.gnome.org/viewvc/damned-lies/'>damned-lies</a> em <a href='http://svn.gnome.org/'>svn.gnome.org</a>
sk: Spracovávané v module <a href="http://svn.gnome.org/viewvc/damned-lies/">damned-lies</a> na <a href="http://svn.gnome.org/">svn.gnome.org</a>.
uk: Підтримується пакетом <a href='http://svn.gnome.org/viewvc/damned-lies/'>damned-lies</a>, який можна знайти на <a href='http://svn.gnome.org/'>svn.gnome.org</a>

source: Sound Opnahm Manual
nds: Audio-Opnahm-Hannbook

source: Beagle Schrievdisk Search
nds: Beagle Schrievdisksök

source: Epiphany Web Netkieker
nds: Epiphany Netkieker

source: A multimedia converter for the GNOME Schrievdisk
nds: Een Multimedia-Konverter för de GNOME-Orbietsumgeven

source: Anmellen
nds: Anmelden

source: List of all GNOME Translation Grupps, with full information such as primary contact (coordinator), web pages and mailing list information.
nds: List vun all GNOME-Översettensgrupps, mit Informatschoonen över Kontakt to'm Koordinator, Netsieten un Mailinglisten.

source: If there is no team for your language, you can easily <a href='http://live.gnome.org/TranslationProject/StartingAGrupp/'>start your own team</a>.
nds: Falls keene Grupp för Ehr' Sprak existert, so künn Se eenfach Ehr <a href="http://live.gnome.org/TranslationProject/StartingAGrupp/">eegen Grupp starten</a>.

source: List of all languages there are <a href='%(teams_url)s'>Translation Grupps</a> for.
nds: List vun all Spraken, för de dat <a href='%(teams_url)s'>Översettensgrupps</a> givt.

source: Official GNOME release sets are further divided into categories such as &quot;Schrievdisk Applications&quot; and &quot;Developer Platform&quot;.
nds: Offizielle GNOME-Veröffentlichen werrn tosettlich weiter unnerdeelt in Rebeets as »Schrievdisk-Programme« un »Entwicklerplattform«.

source: Anmellen with your username and password:
nds: Mit Brukernaam un Passwoord anmellen:

source: Anmellen with OpenID
nds: Mit OpenID anmellen

source: %(lang)s Translation Grupp Page:
nds: Siet vun de %(lang)s-Översettensgrupps:

source: %(lang)s Translation Grupp
nds: %(lang)s-Översettensgrupp

source: Grupp membership
nds: Grupp-Liddmaatschapt

source: GNOME Translation Grupps
nds: GNOME Översettensgrupps

source: po-tags
pl: etykiety po

source: Stock Ticker Manual
be: Падручнік Stock Ticker
be@latin: Padručnik biržavoha manitora
ca: Manual del teletip de borsa
dz: ཅ་མཛོད་བདེན་རྟགས་བཀལ་ནིའི་ལག་དེབ་
ka: ინვესტიციის აპლეტის სახელმძღვანელო
mk: Упатство за употреба на аплетот за берза
nl: Koersen-handleiding
nn: Aksjekursar-rettleiing
pt_br: Manual do Stock Ticker
sk: Manuál Stock Ticker

source: GFloppy Manual
be: Падручнік GFloppy
be@latin: Padručnik GFloppy
ca: Manual del GFloppy
dz: ཇི་ཕོལོ་པི་ལག་དེབ་
ka: ფლოპი დისკის დამფორმატებლის სახელმძღვანელო
mk: Упатство за употреба на GFloppy
nl: GFloppy-handleiding
nn: GFloppy-rettleiing
pt_br: Manual do GFloppy
sk: Manuál GFloppy

source: GNOME Fifth Toe (Extra software)
be@latin: Piaty palec GNOME (Dadatkovyja prahramy)
ca: El cinquè dit del GNOME (programari addicional)
nl: Gnome Fifth Toe (Extra toepassingen)
nn: GNOME Fifth Toe (ekstra program)
pt_br: GNOME Fifth Toe (Aplicativos Extra)
sk: Piaty prst GNOME (softvér naviac)

source: GNOME 2.24 (stable)
ca: GNOME 2.24 (estable)
nl: Gnome 2.24 (huidige versie)
pt_br: GNOME 2.24 (atual)
sk: GNOME 2.24 (stabilné)

source: GNOME 2.26 (Development)
ca: GNOME 2.26 (desenvolupament)
nl: Gnome 2.26 (ontwikkelversie)
pt_br: GNOME 2.26 (Em desenvolvimento)
sk: GNOME 2.26 (vo vývoji)

source: moserial is a clean, friendly gtk-based serial terminal for the gnome desktop. It is written in Vala for extra goodness.
nl: Moserial is een simpele GTK+-gebaseerde seriële terminal voor de Gnome-werkomgeving. Het is in Vala geschreven, voor extra hipheid.

source: JHBuild Documentation
ca: Documentació del JHBuild
nn: JHBuild-dokumentasjon

source: Bug Buddy Manual
be: Падручнік Bug Buddy
be@latin: Padručnik Bug Buddy
dz: བཱག་བ་ཌི་ལག་དེབ་
ka: Bug Buddy-ს სახელმძღვანელო
mk: Упатство за Bug Buddy
nn: Bug Buddy-rettleiing

source: GNOME 2.18 Release Notes
be@latin: Zaŭvahi ab vydańni GNOME 2.18
nn: GNOME 2.18 utgåvekommentar

source: GNOME 2.20 Release Notes
be@latin: Zaŭvahi ab vydańni GNOME 2.20
nn: GNOME 2.20 utgåvekommentar

source: Seahorse Manual
be: Падручнік Seahorse
be@latin: Padručnik Seahorse
nn: Seahorse-rettleiing

source: Desktop Applications
be: Праграмы Працоўнага стала
be@latin: Aplikacyi dla Stała
dz: ཌེཀསི་ཊོཔ་གློག་རིམ་ཚུ་
ka: სამუშაო მაგიდის პროგრამული უზრუნველყოფა
mk: Десктоп апликации
nn: Skrivebordprogram

source: Development Platform
be: Платформа распрацоўкі
be@latin: Platforma raspracoŭki
dz: གོང་འཕེལ་མཉེན་རིམ་
ka: პროგრამირების პლატფორმა
mk: Развојна платформа
nn: Utviklingsplatform

source: External Dependencies
be: Вонкавыя залежнасці
be@latin: Vonkavyja zaležnaści
dz: ཕྱིའི་བརྟེན་སྡོད་གནས་སྟངས་ཚུ་
ka: გარე დამოკიდებულებები
mk: Надворешни зависности
nn: Utvendige krav

source: GNOME 2.20 (stable)
be@latin: GNOME 2.20 (stabilny)
nn: GNOME 2.20 (stabil)

source: GNOME 2.22 (development)
be@latin: GNOME 2.22 (raspracoŭka)
nn: GNOME 2.22 (utvikling)

source: GNOME desktop
be: Працоўны стол GNOME
be@latin: Stoł GNOME
nn: GNOME skrivebord

source: GNOME developer platform
be: Платформа распрацоўкі GNOME
be@latin: Platforma raspracoŭki GNOME
nn: GNOME utviklarplattform
