Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Mongolian
ar: المنغولية
be: Мангольская
be@latin: Manholskaja
ca: Mongol
cs: mongolština
da: Mongolsk
de: Mongolisch
dz: མོང་གོ་ལི་ཡཱན།
el: Μογγολική
es: Mongol
eu: Mongoliera
fi: mongolia
gl: Mogol
hu: Mongol
ja: モンゴル語
ka: მონღოლური
mk: Монголски
nds: Mongolsch
nl: Mongools
nn: Mongolsk
pa: ਮੰਗਲੀਆਈ
pl: mongolski
pt_br: Mongol
ru: Монгольский
sk: mongolský
sr: монголски
sv: Mongoliska
uk: Монгольська

source: Maori
ar: الماورية
be: Маоры
cs: maorština
dz: མའོ་རི།
es: Maorí
eu: Maoriera
gl: Maorí
ja: マオリ語
ka: მაორი
mk: Маори
pa: ਮਾਓਰੀ
pl: maoryjski
ru: Маори
sk: maorský
sr: маори
uk: Маорі

source: Macedonian
ar: المقدونية
be: Македонская
be@latin: Makiedonskaja
ca: Macedoni
cs: makedonština
da: Makedonsk
de: Mazedonisch
dz: མེ་སི་ཌོ་ནི་ཡཱན།
el: Σλαβομακεδονική
es: Macedonio
eu: Mazedoniera
fi: makedonia
gl: Macedonio
hu: Macedón
ja: マケドニア語
ka: მაკედონური
mk: Македонски
nds: Mazedonsch
nl: Macedonisch
nn: Makedonsk
pa: ਮੈਕਡੋਨੀਆਈ
pl: macedoński
pt_br: Macedônio
ru: Македонский
sk: macedónsky
sr: македонски
sv: Makedonska
uk: Македонська

source: Urdu
ar: الأردية
be: Урду
ca: Urdú
cs: urdština
dz: ཨུར་དུ།
eu: Urduera
ja: ウルドゥー語
ka: ურდუ
mk: Урду
pa: ਉਰਦੂ
ru: Урду
sk: urdský
sr: урду
uk: Урду

source: Polish
ar: البولندية
be: Польская
be@latin: Polskaja
ca: Polonès
cs: polština
da: Polsk
de: Polnisch
dz: པོ་ལིཤ།
el: Πολωνική
es: Polaco
eu: Poloniera
fi: puola
gl: Polaco
hu: Lengyel
ja: ポーランド語
ka: პოლონური
mk: Полски
nds: Polnsch
nl: Pools
nn: Polsk
pa: ਪੋਲੈਂਡੀ
pl: polski
pt_br: Polonês
ru: Польский
sk: poľský
sr: пољски
sv: Polska
uk: Польська

source: Malay
ar: الماليزية
be: Малайская
be@latin: Malajskaja
ca: Malai
cs: malajština
da: Malajisk
de: Malaiisch
dz: མ་ལེ།
es: Malayo
eu: Malaysiera
fi: malaiji
gl: Malaio
hu: Maláj
ja: マレー語
ka: მალაიური
mk: Малајски
nds: Malaiisch
nl: Maleis
nn: Malayisk
pa: ਮਾਲਿਆ
pl: malajski
pt_br: Malaio
ru: Малайский
sk: malajský
sr: малајски
uk: Малайська

source: Marathi
ar: الماراتية
be: Маратхі
cs: maráthština
dz: མ་ར་ཐི།
es: Maratí
eu: Marathiera
gl: Maratí
hu: Maráthi
ja: マラーティー語
ka: მარათი
mk: Марати
pa: ਮਰਾਠੀ
pt_br: Marati
ru: Маратхи
sk: maráthsky
sr: марати
uk: Маратхі

source: Uighur
ar: الأيغورية
be: Уйгурская
be@latin: Uighurskaja
ca: Uigur
cs: ujgurština
da: Uigurisk
de: Uigurisch
dz: ཨུ་གཱར།
es: Uigur
eu: Uigurrera
fi: uiguuri
gl: Iugur
hu: Ujgur
ja: ウィグル語
ka: უიგური
mk: Ујгурски
nds: Uigursch
nl: Oeigoers
nn: Uigurisk
pa: ਉਘੂਰ
pl: ujgurski
pt_br: Uigur
ru: Уйгурский
sk: ujgurský
sr: ујгурски
uk: Уйгурська

source: Old English
ar: الإنجليزية القديمة
be: Стараанглійская
be@latin: Stara-anhielskaja
ca: Anglès antic
cs: anglosaština
da: Oldengelsk
de: Alt-Englisch
dz: ཨིང་ལིཤ་རྙིངམ།
es: Inglés antiguo
eu: Ingeles zaharra
fi: vanha englanti
gl: Inglés antigo
hu: Régi angol
ja: 古英語
ka: ძველი ინგლისური
mk: Староанглиски
nds: Alt-Engls
nl: Oudengels
pa: ਪੁਰਾਣੀ ਅੰਗਰੇਜ਼ੀ
pl: staroangielski
pt_br: Inglês Antigo
ru: Старый английский
sk: staroanglický
sr: староенглески
sv: Fornengelska
uk: Стара англійська

source: Afrikaans
ar: الأفريكانية
be: Афрыканс
cs: afrikánština
dz: ཨཕ་རི་ཀེནསི་
es: Afrikáans
eu: Afrikera
fi: afrikaani
gl: Africans
ja: アフリカーンス語
ka: აფრიკაანსი
mk: Африканс
pa: ਅਫਰੀਕੀ
pl: afrykanerski
pt_br: Africânder
ru: Африкаанс
sk: afrikánsky
sr: африканс
uk: Африканс

source: Vietnamese
ar: الفيتنامية
be: В'етнамская
be@latin: Vijetnamskaja
ca: Vietnamita
cs: vietnamština
da: Vietnamesisk
de: Vietnamesisch
dz: ཝེཊི་ན་མིསི།
el: Βιετναμέζικη
es: Vietnamita
eu: Vietnamera
fi: vietnam
gl: Vietnamita
hu: Vietnami
ja: ベトナム語
ka: ვიეტნამური
mk: Виетнамски
nds: Vietnamessch
nl: Vietnamees
nn: Vietnamesisk
pa: ਵੀਅਤਨਾਮੀ
pl: wietnamski
pt_br: Vietnamita
ru: Вьетнамский
sk: vietnamský
sr: вијетнамски
sv: Vietnamesiska
uk: В'єтнамська

source: Icelandic
ar: الأيسلندية
be: Ісландская
be@latin: Iślandzkaja
ca: Islandès
cs: islandština
da: Islandsk
de: Isländisch
dz: ཨའིསི་ལེན་ཌིཀ།
el: Ισλανδική
es: Islandés
eu: Islandiera
fi: islanti
gl: Islandés
hu: Izlandi
ja: アイスランド語
ka: ისლანდიური
mk: Исландски
nds: Isländsch
nl: IJslands
nn: Islandsk
pa: ਆਈਸਲੈਂਡਿਕ
pl: islandzki
pt_br: Islandês
ru: Исландский
sk: islandský
sr: исландски
sv: Isländska
uk: Ісландська

source: Amharic
ar: الإثيوبية
be: Амхарская
be@latin: Amharskaja
ca: Amhàric
cs: amharština
da: Amharisk
de: Amharisch
dz: ཨམ་ཧ་རིཀ་
es: Amhárico
eu: Amharica
fi: amhara
gl: Amhárico
hu: Amhara
ja: アムハラ語
ka: ამჰარული
mk: Амхарски
nds: Amharsch
nl: Amhaars
nn: Amharisk
pa: ਅਮਹਰਿਕ
pl: amharski
pt_br: Amárico
ru: Амхарский (Амаринья)
sk: amhársky
sr: амхарски
uk: Амхарська (Амарин'я)

source: Italian
ar: الإيطالية
be: Італьянская
be@latin: Italjanskaja
ca: Italià
cs: italština
da: Italiensk
de: Italienisch
dz: ཨི་ཊ་ལི་ཡཱན།
el: Ιταλική
es: Italiano
eu: Italiera
fi: italia
gl: Italiano
hu: Olasz
ja: イタリア語
ka: იტალიური
mk: Италјански
nds: Italiensch
nl: Italiaans
nn: Italiensk
pa: ਇਤਾਲਵੀ
pl: włoski
pt_br: Italiano
ru: Итальянский
sk: taliansky
sr: италијански
sv: Italienska
uk: Італійська

source: Kannada
ar: الكنّادية
be: Каннада
ca: Kanarès
cs: kannadština
dz: ཀན་ནཱ་ཌ།
el: Κανάντα
es: Canarés
eu: Kannadiera
gl: Canará
ja: カンナダ語
ka: კანნადა
mk: Канада
pa: ਕੰਨੜ
ru: Каннада
sk: kannadský
sr: канада
uk: Каннада

source: Assamese
ar: الأسامية
be: Асамская
be@latin: Assamskaja
ca: Assamès
cs: ásámština
da: Assamesisk
de: Assamesisch
dz: ཨཱ་ས་མིསི
es: Asamés
eu: Assamera
fi: asami
gl: Asamés
hu: Asszami
ja: アッサム語
ka: ასამური
mk: Асамски
nds: Assamessch
nl: Assamees
nn: Assami
pa: ਅਸਾਮੀ
pl: asamski
pt_br: Assamês
ru: Ассамский
sk: asamský
sr: асамешки
uk: Ассамська

source: Arabic
ar: العربيّة
be: Арабская
be@latin: Arabskaja
ca: Àrab
cs: arabština
da: Arabisk
de: Arabisch
dz: ཨ་ར་བིཀ
el: Αραβική
es: Árabe
eu: Arabiera
fi: arabia
gl: Árabe
hu: Arab
ja: アラビア語
ka: არაბული
mk: Арапски
nds: Arabisch
nl: Arabisch
nn: Arabisk
pa: ਅਰਬੀ
pl: arabski
pt_br: Árabe
ru: Арабский
sk: arabský
sr: арапски
sv: Arabiska
uk: Арабська

source: Ido
ar: الإيدو
be: Іда
ja: イド語
pa: ਆਈਡੋ
ru: Идо
sr: идо
uk: Ідо

source: Zulu
ar: الزولو
be: Зулу
be@latin: Zuluskaja
dz: ཛུ་ལུ།
el: Ζουλού
es: Zulú
eu: Zuluera
gl: Zulú
ja: ズールー語
ka: ზულუ
mk: Зулу
pa: ਜੂਲ਼ੂ
ru: Зулусский
sk: zuluský
sr: зулу
uk: Зулуська

source: Azerbaijani
ar: الأذريبيجانيّة
be: Азербайджанская
be@latin: Azerbajdžanskaja
ca: Àzeri
cs: ázerbájdžánština
da: Azeri
de: Aserbaidschanisch
dz: ཨཱ་ཛར་བའི་ཇ་ནི
es: Azerí
eu: Azerbanaiera
fi: azeri
gl: Acerbaixano
hu: Azeri
ja: アゼルバイジャン語
ka: აზერბაიჯანული
mk: Азербејџански
nds: Aserbaidschansch
nl: Azerbeidjaans
nn: Aserbajdsjansk
pa: ਅਜ਼ਰਬਾਈਜਾਨੀ
pl: azerski
pt_br: Azerbaidjano
ru: Азербайджанский
sk: azerbajdžanský
sr: азербејџански
sv: Azerbadjanska
uk: Азербайджанська

source: Indonesian
ar: الإندونيسية
be: Інданезійская
be@latin: Indanezijskaja
ca: Indonesi
cs: indonéština
da: Indonesisk
de: Indonesisch
dz: ཨིན་ཌོ་ནེ་ཤི་ཡཱན།
es: Indonesio
eu: Indonesiera
fi: indonesia
gl: Indonesio
hu: Indonéz
ja: インドネシア語
ka: ინდონეზიური
mk: Индонезиски
nds: Indonessch
nl: Indonesisch
nn: Indonesisk
pa: ਇੰਡੋਨੇਸ਼ੀਆਈ
pl: indonezyjski
pt_br: Indonésio
ru: Индонезийский
sk: indonézsky
sr: индонежански
sv: Indonesiska
uk: Індонезійська

source: Bengali (India)
ar: البنغالية (الهند)
be: Бенгальская (Індыя)
be@latin: Bengalskaja (Indyjskaja)
ca: Bengalí (Índia)
cs: bengálština (Indie)
da: Bengalsk (Indien)
de: Bengalisch (Indien)
dz: བེང་ག་ལི།(རྒྱ་གར)
es: Bengalí (India)
eu: Bengaliera (India)
fi: bengali (Intia)
gl: Bengalí (India)
hu: Bengáli (India)
ja: ベンガル語 (インド)
ka: ბენგალური (ინდია)
mk: Бенгалски (Индија)
nds: Bengalsch (Indien)
nl: Bengalees (India)
pa: ਬੰਗਾਲੀ (ਭਾਰਤ)
pl: bengalski (Indie)
pt_br: Bengalês (Índia)
ru: Бенгальский
sk: bengálsky (India)
sr: бенгалски (Индија)
sv: Bengali (Indien)
uk: Бенгальська (Індія)

source: Kashmiri
ar: الكشميرية
be: Кашміры
be@latin: Kašmirskaja
cs: kašmírština
da: Kashmirisk
es: Cachemiro
eu: Kaxmirera
gl: Cachemir
hu: Kasmíri
ja: カシミール語
nn: Kasjmiri
pa: ਕਸ਼ਮੀਰੀ
pl: kaszmirski
pt_br: Caxemira
ru: Кашмирский
sk: kašmírsky
sr: кошурски
uk: Кашмірська

source: Chinese Traditional
ar: الصينية التقليدية
be: Кітайская (традыцыйная)
be@latin: Kitajskaja tradycyjnaja
ca: Xinès tradicional
cs: čínština (tradiční)
da: Kinesisk (traditionelt)
de: Traditionelles Chinesisch
el: Κινέζικα παραδοσιακά
es: Chino tradicional
eu: Txinatar tradizionala
fi: kiina (Perinteinen)
gl: Chinés tradicional
hu: Hagyományos kínai
ja: 中国語 (繁体字)
nds: Traditionelles Chinessch
nl: Traditioneel Chinees
nn: Tradisjonell kinesisk
pa: ਚੀਨੀ ਪੁਰਾਤਨ
pl: chiński tradycyjny
pt_br: Chinês Tradicional
ru: Китайский традиционный
sk: čínsky - tradičný
sr: традиционални кинески
sv: Kinesiska (traditionell)
uk: Традиційна китайська

source: Dutch
ar: الهولندية
be: Галандская
be@latin: Halandzkaja
ca: Holandès
cs: holandština
da: Hollandsk
de: Niederländisch
dz: ཌཆ།
el: Ολλανδική
es: Holandés
eu: Nederlandera
fi: hollanti
gl: Holandés
hu: Holland
ja: オランダ語
ka: ჰოლანდიური
mk: Холандски
nds: Nedderländsch
nl: Nederlands
nn: Nederlandsk
pa: ਡੱਚ
pl: holenderski
pt_br: Holandês
ru: Нидерландский
sk: holandský
sr: холандски
sv: Nederländska
uk: Нідерландська

source: Yoruba
ar: اليوروباوية
be: Йоруба
cs: jorubština
da: Joruba
dz: ཝོ་རུ་བ་
eu: Jorubera
gl: Ioruba
hu: Joruba
ja: ヨルバ語
ka: იორუბა
mk: Јоруба
pa: ਯੋਰੂਬਾ
pt_br: Ioruba
ru: Йоруба
sk: jorubský
sr: јоруба
uk: Йоруба

source: Norwegian (Bokmål and Nynorsk)
ar: النرويجية (بكمالية و نيروساك)
be: Нарвежская (букмал і нюнорск)
be@latin: Narveskaja (Bokmål i Nynorsk)
ca: Noruec (bokmål i nynorsk)
cs: norština (bokmål a nynorsk)
da: Norsk (bogmål og nynorsk)
de: Norwegisch (Bokmål und Nynorsk)
el: Νορβηγική (Bokmål and Nynorsk)
es: Noruego (bokmål y nynorks)
eu: Norvegiera (Bokmål eta Nynorsk)
fi: norja, bokmål ja nynorsk
gl: Noruegués (Bokmål e Nynorsk)
hu: Norvég (Bokmål és Nynorsk)
ja: ノルウェー語 (ブークモールとニーノシュク)
nds: Norwegsch (Bokmål un Nynorsk)
nl: Noors (Bokmål en Nynorsk)
nn: Norsk (bokmål og nynorsk)
pa: ਨਾਰਵਗੀਆਈ (ਬੋਕਮਾਲ ਅਤੇ ਨਯਾਨੋਰਸਕ)
pl: norweski (bokmål i nynorsk)
pt_br: Norueguês (Bokmål e Nynorsk)
ru: Норвежский (букмол и нюношк)
sk: nórsky
sr: норвешки (бокмал и нинорск)
sv: Norska (bokmål och nynorsk)
uk: Норвезька (букмол та нюношк)

source: Nepali
ar: النيبالية
be: Непальская
be@latin: Nepalskaja
ca: Nepalès
cs: nepálština
da: Nepalesisk
de: Nepalesisch
dz: ནེ་པ་ལི།
es: Nepalí
eu: Nepalera
gl: Nepalí
hu: Nepáli
ja: ネパール語
ka: ნეპალური
mk: Непалски
nds: Nepalessch
nl: Nepalees
pa: ਨੇਪਾਲੀ
pl: nepalski
ru: Непальский
sk: nepálsky
sr: непалски
uk: Непальська

source: Australian English
ar: الإنجليزية الإسترالية
be: Англійская (аўстралійская)
be@latin: Aŭstralijskaja anhielskaja
ca: Anglès australià
cs: australská angličtina
da: Australsk-engelsk
de: Australisches Englisch
dz: ཨཱསི་ཊི་ལི་ཡཱན་ཨིང་ལིཤ
el: Αγγλική Αυστραλίας
es: Inglés australiano
eu: Ingelesa (Australia)
fi: australian englanti
gl: Inglés de Australia
hu: Ausztrál angol
ja: オーストラリア英語
ka: ავსტრალიური ინგლისური
mk: Австралијански англиски
nds: Australsches Engels
nl: Australisch Engels
pa: ਆਸਟਰੇਲੀਆਈ ਅੰਗਰੇਜ਼ੀ
pl: australijski angielski
pt_br: Inglês Australiano
ru: Австралийский английский
sk: anglický (Austrália)
sr: аустралијски енглески
sv: Australisk engelska
uk: Австралійська англійська

source: French
ar: الفرنسية
be: Французская
be@latin: Francuskaja
ca: Francès
cs: francouzština
da: Fransk
de: Französisch
dz: ཕེརེནཆི།
el: Γαλλική
es: Francés
eu: Frantsesa
fi: ranska
gl: Francés
hu: Francia
ja: フランス語
ka: ფრანგული
mk: Француски
nds: Franzöösk
nl: Frans
nn: Fransk
pa: ਫਰੈਂਚ
pl: francuski
pt_br: Francês
ru: Французский
sk: francúzsky
sr: француски
sv: Franska
uk: Французька

source: Persian
ar: الفارسية
be: Персідская
be@latin: Persydzkaja
ca: Persa
cs: perština
da: Persisk
de: Persisch
dz: པར་ཤི་ཡཱན།
el: Περσική
es: Persa
eu: Persiera
fi: persia
gl: Persa
hu: Perzsa
ja: ペルシア語
ka: სპარსული
mk: Персиски
nds: Perssch
nl: Persisch
nn: Persisk
pa: ਫਾਰਸੀ
pl: perski
pt_br: Persa
ru: Персидский
sk: perzský
sr: персијски
sv: Persiska
uk: Персидська

source: Fula
ar: الفولا
ca: Ful
cs: fulahština
fi: fulani
ja: フラニ語
pa: ਫੂਲਾ
pl: ful
ru: Фула
sk: fulbský
sr: фуле
uk: Фула

source: Maithili
ar: الميثيلية
be: Майцілі
cs: maithilština
dz: མའི་ཐི་ལི།
ja: マイティリー語
ka: მაითხილი
mk: Маитили
pa: ਮੈਥਲੀ
ru: Майтхили
sk: maithilsky
sr: маитхили
uk: Майтхілі

source: Finnish
ar: الفنلندية
be: Фінская
be@latin: Finskaja
ca: Finès
cs: finština
da: Finsk
de: Finnisch
dz: ཕིན་ནིཤ།
el: Φινλανδική
es: Finlandés
eu: Finlandiera
fi: suomi
gl: Finlandés
hu: Finn
ja: フィンランド語
ka: ფინური
mk: Фински
nds: Finnsch
nl: Fins
nn: Finsk
pa: ਫੈਨਿਸ਼
pl: fiński
pt_br: Finlandês
ru: Финский
sk: fínsky
sr: фински
sv: Finska
uk: Фінська

source: Georgian
ar: الجيورجية
be: Грузінская
be@latin: Hruzinskaja
ca: Georgià
cs: gruzínština
da: Georgisk
de: Georgisch
dz: ཇིའོར་ཇི་ཡཱན།
el: Γεωργιανά
es: Georgiano
eu: Georgiera
fi: georgia
gl: Xeorxiano
hu: Grúz
ja: グルジア語
ka: ქართული
mk: Грузиски
nds: Georgsch
nl: Georgisch
nn: Georgisk
pa: ਜਾਰਜੀਆਈ
pl: gruziński
pt_br: Georgiano
ru: Грузинский
sk: gruzínsky
sr: грузијски
sv: Georgiska
uk: Грузинська

source: Kazakh
ar: الكازاخستانية
be: Казахская
be@latin: Kazaskaja
cs: kazaština
da: Kasakhisk
de: Kasachisch
dz: ཀ་ཛཀསི།
es: Kazajo
eu: Kazakhera
fi: kazakki
gl: Cazaque
hu: Kazah
ja: カザフ語
ka: ყაზახური
mk: Казахстански
nds: Kasachsch
nl: Kazachs
nn: Kasakhisk
pa: ਕਜਾਖ
pl: kazachski
pt_br: Cazaque
ru: Казахский
sk: kazašský
sr: казахстански
sv: Kazakiska
uk: Казахська

source: Serbian
ar: الصربية
be: Сербская
be@latin: Serbskaja
ca: Serbi
cs: srbština
da: Serbisk
de: Serbisch
dz: སར་བི་ཡཱན།
el: Σέρβικη
es: Serbio
eu: Serbiera
fi: serbia
gl: Serbio
hu: Szerb
ja: セルビア語
ka: სერბული
mk: Српски
nds: Serbsch
nl: Servisch
nn: Serbisk
pa: ਸਰਬੀਆਈ
pl: serbski
pt_br: Sérvio
ru: Сербский
sk: srbský
sr: српски
sv: Serbiska
uk: Сербська

source: Albanian
ar: الألبانية
be: Албанская
be@latin: Albanskaja
ca: Albanès
cs: albánština
da: Albansk
de: Albanisch
dz: ཨལ་བ་ནིཡན་
el: Αλβανική
es: Albano
eu: Albaniera
fi: albania
gl: Albanés
hu: Albán
ja: アルバニア語
ka: ალბანური
mk: Албански
nds: Albansch
nl: Albanees
nn: Albansk
pa: ਅਲਬੀਨੀਆਈ
pl: albański
pt_br: Albanês
ru: Албанский
sk: albánsky
sr: албански
sv: Albanska
uk: Албанська

source: Korean
ar: الكوريّة
be: Карэйская
be@latin: Karejskaja
ca: Coreà
cs: korejština
da: Koreansk
de: Koreanisch
dz: ཀོ་རི་ཡའི།
el: Κορεάτικη
es: Coreano
eu: Koreera
fi: korea
gl: Coreano
hu: Koreai
ja: 韓国語
ka: კორეული
mk: Корејски
nds: Koreansch
nl: Koreaans
nn: Koreansk
pa: ਕੋਰੀਆਈ
pl: koreański
pt_br: Coreano
ru: Корейский
sk: kórejský
sr: корејски
sv: Koreanska
uk: Корейська

source: Swedish
ar: السويدية
be: Шведская
be@latin: Švedzkaja
ca: Suec
cs: švédština
da: Svensk
de: Schwedisch
dz: སུའི་ཌིཤི།
el: Σουηδική
es: Sueco
eu: Suediera
fi: ruotsi
gl: Sueco
hu: Svéd
ja: スウェーデン語
ka: შვედური
mk: Шведски
nds: Schwedsch
nl: Zweeds
nn: Svensk
pa: ਸਵੀਡਿਸ਼
pl: szwedzki
pt_br: Sueco
ru: Шведский
sk: švédsky
sr: шведски
sv: Svenska
uk: Шведська

source: Khmer
ar: الكامبودجية
be: Кхмерская
be@latin: Khmerskaja
cs: khmerština
dz: ཁེ་མར།
el: Χμερ
es: Camboyano
eu: Khmerera
gl: Khemer
ja: クメール語
ka: კხმერული
mk: Кмер
pa: ਖਮੀਰ
pl: khmerski
ru: Кхмерский
sk: kmérsky
sr: кмерски
uk: Кхмерська

source: Slovak
ar: السلوفاكية
be: Славацкая
be@latin: Słavackaja
ca: Eslovac
cs: slovenština
da: Slovakisk
de: Slowakisch
dz: སོལོ་བཱཀ།
el: Σλοβάκικη
es: Eslovaco
eu: Eslovakiera
fi: slovakia
gl: Eslovaco
hu: Szlovák
ja: スロバキア語
ka: სლოვაკური
mk: Словачки
nds: Slowaksch
nl: Slowaaks
nn: Slovakisk
pa: ਸਲੋਵਾਕ
pl: słowacki
pt_br: Eslovaco
ru: Словацкий
sk: slovenský
sr: словачки
sv: Slovakiska
uk: Словацька

source: Sinhala
ar: الصنهالاوية
be: Сінхала
be@latin: Sinhaleskaja
ca: Singalès
cs: sinhálština
da: Singalesisk
dz: སིན་ཧ་ལ།
el: Σιναλέζικη
es: Cingalés
hu: Szingaléz
ja: シンハラ語
ka: სინჰალა
mk: Синхала
nn: Singalesisk
pa: ਸਿੰਹਾਲਾ
pl: syngaleski
pt_br: Cingalês
ru: Синхала
sk: sinhalský
sr: синхалешки
uk: Сінхала

source: Kurdish
ar: الكردية
be: Курдская
be@latin: Kurdzkaja
ca: Kurd
cs: kurdština
da: Kurdisk
de: Kurdisch
dz: ཀར་ཌིཤ།
el: Κουρδική
es: Kurdo
eu: Kurduera
fi: kurdi
gl: Curdo
hu: Kurd
ja: クルド語
ka: ქურთული
mk: Курдски
nds: Kurdsch
nl: Koerdisch
nn: Kurdisk
pa: ਕੁਰਦ
pl: kurdyjski
pt_br: Curdo
ru: Курдский
sk: kurdský
sr: курдски
sv: Kurdiska
uk: Курдська

source: Slovenian
ar: السلوفينية
be: Славенская
be@latin: Słavienskaja
ca: Eslovè
cs: slovinština
da: Slovensk
de: Slowenisch
dz: སོལོ་བི་ནི་ཡཱན།
el: Σλοβενική
es: Esloveno
eu: Esloveniera
fi: slovenia
gl: Esloveno
hu: Szlovén
ja: スロベニア語
ka: სლოვენური
mk: Словенечки
nds: Slowensch
nl: Sloveens
nn: Slovensk
pa: ਸਲੋਵੀਨੀਆਈ
pl: słoweński
pt_br: Esloveno
ru: Словенский
sk: slovinský
sr: словеначки
sv: Slovenska
uk: Словенська

source: Kirghiz
ar: الكرغيزية
be: Кіргізская
be@latin: Kyrhizkaja
ca: Kirguís
cs: kyrgyzština
da: Kirgisisk
de: Kirgisisch
dz: ཀིར་གཱསི།
es: Kirguís
eu: Kirghizera
fi: kirgiisi
gl: Quirguiz
hu: Kirgiz
ja: キルギス語
ka: ყირგიზული
mk: Киргистански
nds: Kirgissch
nl: Kirgizisch
nn: Kirgisisk
pa: ਕਿਰਜ਼ਿਗ
pl: kirgiski
pt_br: Quirguiz
ru: Киргизский
sk: kirgizský
sr: киргишки
sv: Kirgis
uk: Киргизька

source: Hausa
ar: الهَوْسا
be: Хауса
ca: Haussa
cs: hauština
dz: ཧསིཡ།
hu: Hausza
ja: ハウサ語
ka: ჰაუსა
mk: Хауса
pa: ਹੀਉਸਾ
pt_br: Hauçá
ru: Хауса
sk: hauský
sr: хауса
uk: Хауса

source: Bemba
ar: البِمْبا
cs: bembština
ja: ベンバ語
pa: ਬੀਮਬਾ
ru: Бемба
uk: Вемба

source: Neapolitan
ar: النابولية
cs: neapolská italština
da: Napolitansk
de: Neapolitanisch
es: Napolitano
eu: Napoliera
gl: Napolitano
hu: Nápolyi
ja: ナポリ語
nds: Neapolitansch
pa: ਨੋਅਪੋਲੀਤਾਨ
pl: neapolitański
ru: Неаполитанский
sv: Neapolitanska
uk: Неаполітанською

source: Divehi
ar: الدفهية
be: Дывехі
da: Maldivisk
de: Dhivehi
dz: ཌེ་ཝི་ཧི།
ja: ディヴェヒ語
ka: დივეხი
mk: Дивехи
nds: Dhivehi
pa: ਦਿਵੀਹੀ
pl: malediwski
ru: Дивехи
sr: дивехи
uk: Дівехі (Мальдивською)

source: Belarusian Latin
ar: البلاروسية (لاتيني)
be: Беларуская (лацінка)
be@latin: Biełaruskaja łacinkavaja
ca: Bielorús (llatí)
cs: běloruština (latinka)
da: Łacinka
de: Weißrussisch (lateinische Schrift)
dz: བེ་ལ་རུ་སི་ཡཱན་ལེ་ཊིན
es: Bieloruso (latino)
eu: Bielorrusiera (latina)
fi: valkovenäjä (latinalaiset)
gl: Latín de Bielorrusia
hu: Belorusz latin
ja: ベラルーシ語 (ラテン)
ka: ბელორუსული ლათინური
mk: Белоруски со латиница
nds: Weißrusssch (latiensche Schrift)
nl: Witrussisch (Latijn)
nn: Kviterussisk (latinsk skrift)
pa: ਬੇਲਾਰੂਸੀ ਲੈਟਿਨ
pl: białoruski łaciński
pt_br: Bielorusso latino
ru: Белорусская латиница
sk: bieloruský - latinka
sr: белоруски латиницом
sv: Vitryska (latin)
uk: Білоруська (латиниця)

source: Catalan (Valencian)
ar: الكتلانية (بلنسية)
cs: katalánština (Valencie)
de: Katalanisch (Valencia)
es: Catalán (valenciano)
eu: Katalaniera (Balentziakoa)
gl: Catalán (Valencián)
hu: Katalán (valenciai)
nds: Katalansch (Valencia)
pl: kataloński (Walencja)
ru: Каталанский (валенсийский)
sv: Katalanska (Valensiska)

source: Uzbek (Cyrillic)
ar: الأزبكية (سريلي)
be: Узбецкая (кірыліца)
be@latin: Uzbeckaja (kiryličnaja)
ca: Uzbek (ciríl·lic)
cs: uzbečtina (cyrilice)
da: Uzbekisk (kyrillisk)
de: Usbekisch (kyrillische Schrift)
es: Uzbeco (cirílico)
eu: Uzbekera (zirilikoa)
fi: uzbekki (kyrillinen)
gl: Usbeco (Cirílico)
hu: Üzbég (cirill)
ja: ウズベク語 (キリル)
nds: Usbeksch (kyrillsche Schrift)
nl: Oezbeeks (Cyrillisch)
pa: ਉਜੇਬਕ (ਸਿਰਲਿਕ)
pl: uzbecki (cyrylica)
pt_br: Uzbeque (Cirílico)
ru: Узбекский (кириллица)
sk: uzbecký - azbuka
sr: узбекистански ћирилицом
sv: Uzbekiska (Kyrillisk)
uk: Узбецька (кирилиця)

source: Uzbek (Latin)
ar: الأزبكية (لاتيني)
be: Узбецкая (лацінка)
be@latin: Uzbeckaja (łacinkavaja)
ca: Uzbek (llatí)
cs: uzbečtina (latinka)
da: Uzbekisk (latin)
de: Usbekisch (lateinische Schrift)
dz: ཨུཛ་བེཀ།(ལེ་ཊིན།)
es: Uzbeco (latino)
eu: Uzbekera (latina)
fi: uzbekki (latinalainen)
gl: Usbeco (Latín)
hu: Üzbég (latin)
ja: ウズベク語 (ラテン)
ka: უზბეკური (ლათინური)
mk: Узбекистански (латинско писмо)
nds: Usbeksch (latiensche Schrift)
nl: Oezbeeks (Latijn)
pa: ਉਜੇਬਕ (ਲੈਟਿਨ)
pl: uzbecki (łaciński)
pt_br: Uzbeque (Latin)
ru: Узбекский (латиница)
sk: uzbecký - latinka
sr: узбекистански латиницом
sv: Uzbekiska (Latin)
uk: Узбецька (латиниця)

source: Chinese (Hong Kong)
ar: الصينية (هونج كونج)
be: Кітайская (Ганконг)
be@latin: Kitajskaja (z Hong Kongu)
ca: Xinès (Hong Kong)
cs: čínština (Hongkong)
da: Kinesisk (Hong Kong)
de: Chinesisch (Hongkong)
dz: རྒྱ་ནག་གི་ (ཧོང་ཀོང་)
el: Κινέζικη (Hong Kong)
es: Chino (Hong Kong)
eu: Txinera (Hong Kong)
fi: kiina (Hong Kong)
gl: Chinés (Hong Kong)
hu: Kínai (Hong Kong)
ja: 中国語 (香港)
ka: ჩინური (ჰონკონგი)
mk: Кинески (Хонг Конг)
nds: Chinessch (Hongkong)
nl: Chinees (Hong Kong)
pa: ਚੀਨੀ (ਹਾਂਗਕਾਂਗ)
pl: chiński (Hong Kong)
pt_br: Chinês (Hong Kong)
ru: Китайский (Гонконг)
sk: čínsky (Hong Kong)
sr: кинески (Хонг Конг)
sv: Kinesiska (Hong Kong)
uk: Китайська (Гонконг)

source: Chinese (Taiwan)
ar: الصينية (تايوان)
be: Кітайская (Тайвань)
be@latin: Kitajskaja (z Tajvaniu)
ca: Xinès (Taiwan)
cs: čínština (Tchaj-wan)
da: Kinesisk (Taiwan)
de: Chinesisch (Taiwan)
dz: རྒྱ་ནག་གི་ (ཏ་ཡེ་ཝཱན།)
el: Κινέζικη (Taiwan)
es: Chino (Taiwan)
eu: Txinera (Taiwan)
fi: kiina (Taiwan)
gl: Chinés (Taiwan)
hu: Kínai (Tajvan)
ja: 中国語 (台湾)
ka: ჩინური (ტაივანი)
mk: Кинески (Тајван)
nds: Chinessch (Taiwan)
nl: Chinees (Taiwan)
pa: ਚੀਨੀ (ਤਾਈਵਾਨ)
pl: chiński (Tajwan)
pt_br: Chinês (Taiwan)
ru: Китайский (Тайвань)
sk: čínsky (Taiwan)
sr: кинески (Тајван)
sv: Kinesiska (Taiwan)
uk: Китайська (Тайвань)

source: Norwegian Bokmål
ar: النرويجية البكمالية
be: Нарвежская (букмал)
be@latin: Narveskaja Bokmål
ca: Noruec Bokmål
cs: bokmål
da: Norsk bogmål
de: Norwegisch (Bokmål)
dz: ནོར་ཝེ་ཇི་ཡཱན།(བོག་མཱལ)
el: Νορβηγική Bokmål
es: Noruego bokmål
eu: Norvegiera (Bokmål)
fi: norja, bokmål
gl: Noruegués Bokmål
hu: Norvég Bokmål
ja: ノルウェー語 (ブークモール)
ka: ნორვეგიული ბოკმალი
mk: Норвешки - книжевен
nds: Norwegsch (Bokmål)
nl: Noors (Bokmål)
nn: Norsk (bokmål)
pa: ਨਾਰਵਗੀਆਈ ਬੋਕਮਾਲ
pl: norweski bokmål
pt_br: Norueguês (Bokmål)
ru: Норвежский бокмал
sk: nórsky - bokmål
sr: норвешки бокмал
sv: Norska bokmål
uk: Норвезька букмол

source: Norwegian Nynorsk
ar: النرويجية النينورسكية
be: Нарвежская (нюнорск)
be@latin: Narveskaja Nynorsk
ca: Noruec nynorsk
cs: nynorsk
da: Norsk nynorsk
de: Norwegisch (Nynorsk)
dz: ནོར་ཝེ་ཇི་ཡཱན/ནི་ནོརཀ།
el: Νορβηγική (Nynorsk)
es: Noruego nynorsk
eu: Norvegiera (Nynorsk)
fi: norja, nynorsk
gl: Noruegués Nynorsk
hu: Norvég Nynorsk
ja: ノルウェー語 (ニーノシュク)
ka: ნორვეგიული ნიუნორსკი
mk: Норвешки - нов
nds: Norwegsch (Nynorsk)
nl: Noors (Nynorsk)
nn: Norsk (nynorsk)
pa: ਨਾਰਵੇਗੀਆਈ ਨਯਾਨੋਰਸਕ
pl: norweski nynorsk
pt_br: Norueguês (Nyorsk)
ru: Норвежский нюнорск
sk: nórsky - nynorsk
sr: норвешки нинорск
sv: Norska nynorsk
uk: Норвезька нюношк

source: Serbian Latin
ar: اللاتينية الصربية
be: Сербская (лацінка)
be@latin: Serbskaja Łacinkavaja
ca: Serbi llatí
cs: srbština (latinka)
da: Serbisk latin
de: Serbisch (lateinische Schrift)
dz: སར་བི་ཡཱན་ལེ་ཊིན།
es: Serbio latino
eu: Serbiera (latina)
fi: serbia (latinalainen)
gl: Serbio latino
hu: Szerb latin
ja: セルビア語 (ラテン)
ka: სერბული ლათინური
mk: Српски - латински
nds: Serbisch (latiensche Schrift)
nl: Servisch (Latijn)
pa: ਸਰਬੀਆਈ ਲੈਟਿਨ
pl: serbski łaciński
pt_br: Latim Sérvio
ru: Сербский латиница
sk: srbský - latinka
sr: српски латиницом
sv: Serbiska (latin)
uk: Сербська латиниця

source: Serbian Jekavian
ar: الصربية الجيكافيانية
be: Сербская (екавая)
be@latin: Serbskaja Jekavijskaja
ca: Serbi jekaví
cs: srbská jekavština
da: Serbisk Štokavisk
de: Serbisch (Jekavian)
dz: སར་བི་ཡཱན་ཇི་ཀ་བི་ཡཱན།
es: Serbio jekavian
eu: Serbiera (Jekavian)
fi: serbia (jekavian)
gl: Serbio Jekavian
hu: Szerb jekáv
ja: セルビア語 (Jekavian)
ka: სერბული კირილიცა
mk: Српски јекавски
nds: Serbisch (Jekavian)
nl: Servisch (Jekavisch)
pa: ਸਰਬੀਆਈ ਜੀਕਾਵੀਆਈ
pl: serbski ikawski
pt_br: Sérvio Jekavian
ru: Сербский кириллица
sk: srbský - jekavský
sr: српски ијекавски
sv: Serbiska (jekaviska)
uk: Сербська кирилиця
