Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Reserve for translation
ar: حجز الترجمة
ca: Reserva per a traduir
cs: Rezervovat překlad
da: Reservér til oversættelse
de: Zur Übersetzung reservieren
el: Ανάληψη για μετάφραση
es: Reservar para traducir
eu: Itzultzeko erreserbatuta
fi: Varaa käännettäväksi
gl: Reservado para tradución
hu: Lefoglalás fordításhoz
ja: 翻訳を予約
nds: För Översetten reserveren
nl: Reserveren voor vertaling
pa: ਅਨੁਵਾਦ ਲਈ ਰਾਖਵੀਂ
pl: Zarezerwuj tłumaczenie
pt_br: Reservar para tradução
ru: Зарезервирован для перевода
sk: Rezervovať na preklad
sr: Резервиши за превод
sv: Reservera för översättning
uk: Зарезервовано для перекладу

source: Upload the new translation
ar: ارفع ترجمة جديدة
ca: Pujada de la traducció nova
cs: Nahrát nový překlad
da: Send den nye oversættelse
de: Die neue Übersetzung hochladen
el: Ανέβασμα της μετάφρασης
es: Subir una traducción nueva
eu: Igo itzulpen berria
fi: Lähetä uusi käännös
gl: Enviar a nova tradución
hu: Az új fordítás feltöltése
ja: 新しい翻訳をアップロード
nds: De neje Översetten hochladen
nl: Nieuwe vertaling uploaden
pa: ਨਵਾਂ ਅਨੁਵਾਦ ਅੱਪਲੋਡ ਕਰੋ
pl: Wyślij nowe tłumaczenie
pt_br: Enviar a nova tradução
ru: Загрузить новый перевод
sk: Odoslať nový preklad
sr: Пошаљи нови превод
sv: Skicka upp ny översättning
uk: Завантажити новий переклад

source: Reserve for proofreading
ar: احجز للمراجعة
ca: Reserva per a revisar
cs: Rezervovat si kontrolu
da: Reservér til korrekturlæsning
de: Zum Korrekturlesen reservieren
el: Ανάληψη για έλεγχο
es: Reservar para revisar
eu: Zuzentzeko erreserbatuta
fi: Varaa oikoluettavaksi
gl: Reservada para corrección
hu: Lefoglalás átolvasáshoz
nds: För Korrekturlesen reserveren
nl: Reserveren voor proeflezen
pa: ਪਰੂਫ਼-ਰੀਡ ਲਈ ਰਾਖਵੀਂ
pl: Zarezerwuj do skonsultowania recenzji
pt_br: Reservar para revisão
ru: Резервирование для вычитывания
sk: Rezervovať na korektúru
sr: Резервиши за лектуру
sv: Reservera för korrekturläsning
uk: Резервування для вичитування

source: Upload the proofread translation
ar: ارفع ترجمة مُراجعة
cs: Nahrát zkontrolovaný překlad
da: Send den korrekturlæste oversættelse
de: Die korrigierte Übersetzung hochladen
el: Ανέβασμα της ελεγμένης μετάφρασης
es: Subir la traducción revisada
eu: Igo zuzendutako itzulpena
fi: Lähetä oikoluettu käännös
gl: Cargar a tradución corrixida
hu: Az átolvasott fordítás feltöltése
nds: De korrigierte Översetten hochladen
nl: Gecontroleerde vertaling uploaden
pa: ਪੜਤਾਲਿਆ ਅਨੁਵਾਦ ਅੱਪਲੋਡ ਕਰੋ
pl: Wyślij przejrzane tłumaczenie
pt_br: Enviar a tradução revisada
ru: Загрузить вычитанный перевод
sk: Odoslať skorigovaný preklad
sr: Пошаљи лектуру превода
sv: Skicka upp granskad översättning
uk: Вивантажити переклад після рецензії

source: Ready for submission
ar: جاهزة للإرسال
ca: A punt per a pujar
cs: Připraveno na zařazení
da: Klar til indsendelse
de: Bereit zur Einbringung
el: Έτοιμο για υποβολή
es: Listo para enviar
eu: Bidaltzeko prest
fi: Valmis toimitettavaksi
gl: Listo para mandalo
hu: Feltöltésre kész
nds: Fertig, um inspeelt to werrn
nl: Klaar voor inzending
pa: ਭੇਜਣ ਲਈ ਤਿਆਰ
pl: Gotowy do przesłania
pt_br: Pronto para submissão
ru: Готов для принятия
sk: Pripravené na začlenenie
sr: Спремна за слање
sv: Färdig för insändning
uk: Готовий до запису

source: Submit to repository
ar: أودع في المستودع
cs: Zařadit do repozitáře
da: Indsend til arkiv
de: In Softwarebestand einspielen
el: Υποβολή σε αποθετήριο
es: Enviar al repositorio
eu: Bidali biltegira
fi: Lähetä versionhallintaan
gl: Mandar para o repositorio
hu: Beküldés a tárolóba
nds: In Softwarebestand inspeelen
nl: Naar repository inzenden
pa: ਰਿਪੋਜ਼ਟਰੀ ਵਿੱਚ ਭੇਜੋ
pl: Prześlij do repozytorium
pt_br: Enviar ao repositório
ru: Принять в репозиторий
sr: Пошаљи у ризницу
sv: Skicka in till förrådet
uk: Записати у репозиторій

source: The commit failed. The error was: '%s'
ar: فشل الإيداع. الخطأ: '%s'
cs: Zařazení selhalo. Chyba byla: "%s"
da: Integreringen fejlede. Fejlen var: "%s"
de: Einspielen ist gescheitert. Die Fehlermeldung war: »%s«
el: Η καταχώρηση απέτυχε. Το σφάλμα ήταν: '%s'
es: Falló la carga. El error fue: «%s»
eu: Huts egin du bidaltzean. Errorea: '%s'
fi: Toimitus epäonnistui. Virhe oli:”%s”
gl: A remisión fallou. O error foi: '%s'
hu: A véglegesítés meghiúsult. A hiba: „%s”
nds: Inspeelen weur nich erfolgriek. De Fehlernahricht weur: »%s«
nl: Committen mislukt. Foutmelding: %s
pa: ਕਮਿਟ ਫੇਲ੍ਹ ਹੈ। ਗਲਤੀ ਸੀ: '%s'
pl: Zatwierdzenie pliku zakończone niepowodzeniem. Wystąpił błąd: "%s"
pt_br: O commit falhou. O erro foi: '%s'
sr: Слање у ризницу није успело. Грешка: „%s“
sv: Verkställningen misslyckades. Felet var: "%s"
uk: Запис завершився помилкою. Помилка: '%s'

source: Reserve to submit
ar: احجز للإرسال
ca: Reserva per a pujar
cs: Rezervovat si zařazení
da: Reservér til indsendelse
de: Zur Einbringung reservieren
el: Ανάληψη για υποβολή
es: Reservar para enviar
eu: Erreserbatu bidaltzeko
fi: Varaa toimitettavaksi
gl: Reservado para mandar
hu: Lefoglalás beküldéshez
nds: För Inspeelen reserveren
nl: Reserveren voor inzenden
pa: ਭੇਜਣ ਲਈ ਰਾਖਵੀਂ
pl: Zarezerwuj do przesłania
pt_br: Reservar para submissão
ru: Резервирования для принятия
sk: Rezervovať na začlenenie
sr: Резервиши за слање
sv: Reservera för insändning
uk: Резервування для прийняття

source: Inform of submission
ar: أعلِم بالإرسال
ca: Informació de la pujada
cs: Informovat o zařazení
da: Informér om indsendelse
de: Über Einbringung informieren
es: Informar de envío
eu: Bidalketaren informazioa
fi: Tiedota toimituksesta
gl: Informe de remisión
hu: Információ beküldésről
nds: Över Inspeelen informeren
nl: Inzending melden
pa: ਭੇਜਣ ਲਈ ਜਾਣਕਾਰੀ
pl: Informuj o przesłaniu
pt_br: Informar da submissão
ru: Сообщение о принятии
sk: Informovať o začlenení
sr: Обавести пошиљаоца
sv: Informera om insändning
uk: Повідомлення для прийняття

source: Review required
ar: تحتاج للمراجعة
cs: Vyžadována revize
da: Gennemlæsning mangler
de: Überarbeitung ist erforderlich
el: Χρειάζεται αναθεώρηση
es: Necesita revisión
eu: Gainbegiratzea behar da
fi: Tarkistus vaaditaan
gl: Requírese unha revisión
hu: Átolvasás szükséges
nds: Bewarken is nödig
nl: Tweede lezer nodig
pa: ਪੜਤਾਲ ਦੀ ਲੋੜ ਹੈ
pl: Wymagana recenzja
pt_br: Precisa melhorar
sk: Treba skontrolovať
sr: Потребна је провера
sv: Granskning krävs
uk: Вимагається перегляд

source: Backup the actions
ar: احتفظ بالإجراءات
ca: Neteja de les accions
cs: Zálohovat akce
da: Sikkerhedskopiér handlingerne
de: Aktionen sichern
es: Restablecer las acciones
eu: Egin ekintzen babeskopia
fi: Varmuuskopioi toiminnot
gl: Copia de seguranza das accións
hu: Műveletek törlése
nds: Aktschoonen sekern
nl: Acties ongedaan maken
pa: ਐਕਸ਼ਨਾਂ ਲਈ ਬੈਕਅੱਪ
pl: Wykonaj kopię zapasową czynności
pt_br: Backup das ações
sk: Zálohovať akcie
sr: Направи резервну копију
sv: Säkerhetskopiera åtgärderna
uk: Зробити резервну копію дій

source: Undo the last state change
ar: اعكس آخر تعديل
ca: Desfeta de l'últim canvi d'estat
cs: Vrátit předchozí změnu stavu
da: Fortryd den seneste tilstandsændring
de: Die letzte Statusänderung rückgängig machen
el: Αναίρεση της τελευταίας ενέργειας
es: Deshacer el cambio del último estado
eu: Desegin egoeraren azken aldaketa
fi: Kumoa viimeisin tilamuutos
gl: Desfacer o último cambio de estado
hu: Az utolsó állapotváltozás visszavonása
nds: De leste Statusännern torüggnehmen
nl: Laatste actie annuleren
pa: ਆਖਰੀ ਹਾਲਤ ਬਦਲਾ ਵਾਪਿਸ ਲਵੋ
pl: Cofnij ostatnią zmianę stanu
pt_br: Desfazer a última ação
ru: Отмена последнего изменения состояния
sk: Vrátiť späť ostatnú zmenu stavu
sr: Врати последњу измену стања
sv: Ångra senaste tillståndsändring
uk: Скасувати останню зміну стану

source: Error: The file %s contains invalid characters.
ar: خطأ: يحتوي الملف %s على محارف غير سليمة.
cs: Chyba: Soubor %s obsahuje neplatné znaky.
da: Fejl: Filen %s indeholder ugyldige tegn.
de: Fehler: Die Datei %s enthält ungültige Zeichen.
el: Σφάλμα: Το αρχείο %s περιέχει μη έγκυρους χαρακτήρες.
es: Error: El archivo %s contiene caracteres no válidos.
eu: Errorea: %s fitxategiak karaktere baliogabeak ditu.
fi: Virhe: tiedosto %s sisältää kelvottomia merkkejä.
gl: Erro: o ficheiro %s contén caracteres incorrectos.
hu: Hiba: a fájl (%s) érvénytelen karaktereket tartalmaz.
ja: エラー: ファイル %s に無効な文字が含まれています。
nb: Feil: Filen %s inneholder ugyldige tegn.
nds: Fehler: De Datei %s hett ungültige Teken.
pl: Błąd: Plik %s zawiera niepoprawne znaki.
ru: Ошибка: В файле %s содержатся недопустимые символы.
sr: Грешка: Датотека „%s“ садржи неисправне знакове.
sv: Fel: Filen %s innehåller ogiltiga tecken.
uk: помилка: Файл %s містить неправильні символи.

source: Latest committed file for %(lang)s
ar: آخر ملف مودع للغة %(lang)s
cs: Poslední zařazený soubor týmu %(lang)s
da: Seneste integrerede fil for %(lang)s
de: Zuletzt eingespielte Datei für %(lang)s
el: Τελευταίο καταχωρημένο αρχείο για %(lang)s
es: Último archivo subido para el %(lang)s
eu: Bidalitako azken fitxategia %(lang)s hizkuntzarentzat
fi: Viimeisin kielen %(lang)s toimitettu tiedosto
gl: Último ficheiro remitido para %(lang)s
hu: Utoljára véglegesített fájl %(lang)s nyelvhez
ja: %(lang)s にコミットされた最新のファイル
nb: Siste innsjekkede fil for %(lang)s
nds: Tolest inspeelte Datei för %(lang)s
nl: Meest recente commit voor %(lang)s
pa: %(lang)s ਲਈ ਤਾਜ਼ਾ ਕਮਿਟ ਕੀਤੀ ਫਾਇਲ
pl: Ostatnie zatwierdzone pliki dla języka: %(lang)s
pt_br: Último arquivo no repositório para %(lang)s
sk: Najnovší začlenený súbor pre jazyk %(lang)s
sr: Последње послате датотеке за %(lang)s језик
sv: Senaste insända fil för %(lang)s
uk: Останній записаний файл для мови %(lang)s

source: Latest POT file
ar: آخر ملف POT
cs: Nejnovější šablona POT
da: Seneste POT-fil
de: Neueste POT-Datei
el: Τελευταίο αρχείο POT
es: Último archivo POT
eu: Azken POT fitxategia
fi: Viimeisin POT-tiedosto
gl: Último ficheiro POT
hu: Legújabb POT fájl
ja: 最新の POT ファイル
nb: Siste POT-fil
nds: Nejeste POT-Datei
nl: Meest recente POT-bestand
pa: ਤਾਜ਼ਾ POT ਫਾਇਲ
pl: Ostatni plik POT
pt_br: Último arquivo POT
ru: Последний pot-файл
sk: Najnovší POT súbor
sr: Последња POT датотека
sv: Senaste POT-fil
uk: Останній POT-файл

source: Unknown
ar: مجهول
cs: Neznámé
da: Ukendt
de: Unbekannt
es: Desconocido
eu: Ezezaguna
fi: Tuntematon
gl: Descoñecido
hu: Ismeretlen
nds: Unbekannt
pa: ਅਣਜਾਣ
pl: Nieznana
ru: Неизвестные
sr: Непознато
sv: Okänt
uk: Невідомо

source: Original strings
ar: المقاطع الأصلية
cs: Původní řetězce
da: Oprindelige strenge
de: Originalzeichenketten
el: Αρχικές συμβολοσειρές
es: Cadenas originales
eu: Jatorrizko kateak
fi: Alkuperäiset merkkijonot
gl: Cadeas orixinais
hu: Eredeti karakterláncok
nb: Opprinnelige strenger
nds: Originaltekenketten
pa: ਅਸਲੀ ਲਾਈਨਾਂ
pl: Pierwotne ciągi
ru: Оригинальные строки
sr: Изворни знаци
sv: Ursprungliga strängar
uk: Оригінальні рядки

source: A new person joined your team
ar: انضم شخص جديد إلي الفريق
cs: Tým posílila nová osoba
de: Ein neues Mitglied ist Ihrem Team beigetreten
es: Se unió una persona nueva a su equipo
eu: Pertsona berri bat elkartu da zure taldera
fi: Uusi henkilö liittyi ryhmääsi
gl: Unha nova persona uniuse ao seu equipo
hu: Új személy csatlakozott a csapatához
nds: Een nejer Liddmaat is Ehr' Grupp bipett
pl: Nowa osoba dołączyła do zespołu
ru: К команде присоединился новый участник
sr: Нова особа се придружила вашем тиму
sv: En ny person har gått med i din grupp

source: %(name)s has just joined your translation team on %(site)s
ar: انضم %(name)s إلى فريقك على %(site)s
cs: %(name)s právě posílil(a) překladatelský tým na %(site)s
de: %(name)s ist soeben Ihrem Übersetzungsteam auf %(site)s beigetreten
es: %(name)s se acaba de unir a su equipo de traducción en %(site)s
eu: %(name)s elkartu berri da zure itzulpeneko taldera %(site)s gunean
fi: %(name)s on juuri liittynyt kääntäjäryhmääsi sivustolla %(site)s
gl: %(name)s acaba de unirse ao grupo de tradución en %(site)s
hu: %(name)s épp most csatlakozott a(z) %(site)s oldalon lévő fordítócsapatához!
nds: %(name)s is grod Ehr' Översettensgrupp op %(site)s bipett
pl: %(name)s właśnie dołączył do zespołu na %(site)s
sr: %(name)s се придружио вашем преводилачком тиму на %(site)s
sv: %(name)s har precis gått med i din översättningsgrupp på %(site)s

source: Can't generate POT file, statistics aborted.
ar: لم أستطع توليد ملف POT، أُجهضت الإحصائيات.
cs: Nelze vytvořit šablonu POT, statistika přerušena.
da: Kan ikke generere POT-fil, statistik afbrudt.
de: POT-Datei konnte nicht erstellt werden, Statusermittlung wird abgebrochen.
el: Αδυναμία δημιουργίας του αρχείου POT, ακύρωση στατιστικών.
es: No se puede general el archivo POT, estadísticas abortadas.
eu: Ezin da POT fitxategia sortu. Estatistikak bertan behera uzten.
fi: POT-tiedostoa ei voi luoda, tilastojen teko keskeytetty.
gl: Non se pode xerar o ficheiro POT, interrómpense as estatísticas.
hu: Nem készíthető POT fájl, a statisztikakészítés megszakítva.
ja: POT ファイルを生成できません。統計処理を中断しました。
nds: POT-Datei künn nich erstellt werrn, Statusernahricht warrt avbroken.
pa: POT ਫਾਇਲ ਤਿਆਰ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ, ਅੰਕੜੇ ਅਧੂਰੇ ਛੱਡੇ
pl: Nie można wygenerować pliku POT, przerwano tworzenie statystyk.
ru: Не удалось создать файл POT, статистика не собрана.
sr: Не могу да изградим POT датотеку, неће бити статистике.
sv: Kan inte generera POT-fil, statistiken avbruten.
uk: Не вдається створити POT-файл, статистику перервано.

source: Don't know where to look for the LINGUAS variable, ask the module maintainer.
ar: لا أعرف أين أبحث عن متغير LINGUAS، اسأل المسؤول عن الوحدة.
cs: Nelze zjistit, kde se má hledat proměnná LINGUAS, kontaktujte správce modulu.
de: Es ist unbekannt, wo nach der Variable LINGUAS geschaut werden soll, bitte fragen Sie den Verwalter des Moduls.
es: No se sabe dónde mirar la variable LINGUAS, pregunta al mantenedor del módulo.
eu: Ezin da jakin LINGUAS aldagaia non begiratu, galdetu moduluaren mantentzaileari.
gl: Se non sabe onde mirar a variábel para LINGUAS, pregúntelle ao mantedor do módulo.
hu: Nem határozható meg, hogy hol keresendő a LINGUAS változó, kérdezze a modul karbantartóját.
ja: LINGUAS 変数をどこから探し出せば良いのかわかりません。モジュールのメンテナに問い合わせてください。
nds: Es is unbekannt, wo nach de Variable LINGUAS geschaut werrn schall, bidde fragen Se de Oppasser vun de Moduls.
pl: Nie można odnaleźć zmiennej LINGUAS. Proszę zapytać opiekuna modułu.
ru: Не удалось узнать, где искать переменную LINGUAS, спросите об этом сопровождающего пакет.
sv: Vet inte var jag ska leta efter variabeln LINGUAS, fråga modulansvarig.

source: Don't know where to look for the DOC_LINGUAS variable, ask the module maintainer.
ar: لا أعرف أين أبحث عن متغير DOC_LINGUAS، اسأل المسؤول عن الوحدة.
cs: Nelze zjistit, kde se má hledat proměnná DOC_LINGUAS, kontaktujte správce modulu.
de: Es ist unbekannt, wo nach der Variable DOC_LINGUAS geschaut werden soll, bitte fragen Sie den Verwalter des Moduls.
es: No se sabe dónde mirar la variable DOC_LINGUAS, pregunta al mantenedor del módulo.
eu: Ezin da jakin DOC_LINGUAS aldagaia non begiratu, galdetu moduluaren mantentzaileari.
gl: Se non sabe onde mirar a variábel DOC_LINGUAS, pregúntelle ao mantedor do módulo.
hu: Nem határozható meg, hogy hol keresendő a DOC_LINGUAS változó, kérdezze a modul karbantartóját.
ja: DOC_LINGUAS変数をどこから探し出せば良いのかわかりません。モジュールのメンテナに問い合わせてください。
nds: Wi weten nich, wo nah de Variable DOC_LINGUAS kiekt werrn schall, bidde fragen Se de Oppasser vun de Modul.
pl: Nie można znaleźć zmiennej DOC_LINGUAS. Proszę zapytać opiekuna modułu.
ru: Не удалось узнать, где искать переменную DOC_LINGUAS, спросите об этом сопровождающего пакет.
sv: Vet inte var jag ska leta efter variabeln DOC_LINGUAS, fråga modulansvarig.

source: Copyright &copy; 2006-2009
ar: حقوق النشر &copy; ٢٠٠٦-٢٠٠٩
da: Ophavsret &copy; 2006-2009
el: Πνευματικά δικαιώματα &copy; 2006-2009
eu: Copyright-a &copy; 2006-2009
fi: Tekijänoikeudet &copy; 2006-2009
gl: Dereitos de autor &copy; 2006-2009
nds: Koperschood &copy; 2006-2009
pa: ਕਾਪੀ ਰਾਈਟ &copy; 2006-2009
sr: Сва права су задржана &copy; 2006-2009

source: Examples of release sets are &quot;GNOME Infrastructure&quot; or &quot;GNOME 2.26&quot;.
ar: أمثلة للإصدارات: &quot;بنية جنوم التحتية&quot; أو &quot;جنوم 2.26&quot;.
cs: Jako příklad lze uvést &quot;Infrastrukturu GNOME&quot; nebo &quot;GNOME 2.26&quot;.
da: Eksempler på udgivelsessæt er &quot;GNOME-infrastruktur&quot; eller &quot;GNOME 2.26&quot;.
de: Beispiele für Veröffentlichungsgruppen sind »GNOME-Büro« oder »GNOME 2.26«.
el: Παραδείγματα σετ εκδόσεων είναι &quot;Υποδομή GNOME&quot;, ή &quot;GNOME 2.26&quot;.
es: Algunos ejemplos de publicaciones son «Infraestructura de GNOME» o «GNOME 2.26».
eu: Argitalpen multzoen adibideak:&quot;GNOME azpiegitura&quot;, &quot;GNOME 2.26&quot;.
gl: Exemplos de versións son &quot;GNOME Infrastructure&quot; or &quot;GNOME 2.26&quot;.
hu: Kiadáscsoportnak nevezzük például a következőket: &quot;GNOME infrastruktúra&quot; vagy &quot;GNOME 2.26&quot;.
ja: リリースセットは例えば "GNOME インフラストラクチャ", "GNOME 2.26" などです。
nds: Bispeelen för Veröffentlichensgrupps sünd »GNOME-Kontor« or »GNOME 2.26«.
pl: Przykładowe zestawy wydań to &quot;Infrastruktura GNOME&quot; lub &quot;GNOME 2.26&quot;.
ru: Примеры модулей — &quot;GNOME Infrastructure&quot;, &quot; или &quot;GNOME 2.26&quot;.
sv: Exempel på utgåvesamlingar är &quot;GNOME-infrastruktur&quot; eller &quot;GNOME 2.26&quot;.
uk: Приклади наборів випусків &quot;Інфраструктура GNOME&quot; or &quot;GNOME 2.26&quot;.

source: The modules of this release are not part of the GNOME Git repository. Please check each module's web page to see where to send translations.
ar: الوحدات في هذه الإصدارة ليست جزءا من مستودع جنوم. من فضلك راجع موقع كل وحدة لتعرف إلى أين ترسل الترجمات.
cs: Moduly tohoto vydání nejsou součástí repozitáře GNOME git. Prohlédněte si prosím stránku patřičného modulu, chcete-li získat informace, kam zasílat překlady.
de: Die Module dieser Veröffentlichung sind nicht Teil des GNOME-GIT-Softwarebestandes. Bitte schauen Sie auf die Webseiten der jeweiligen Module um herauszufinden, wohin Sie Übersetzungen senden können.
es: Los módulos de este lanzamiento no forman parte del repositorio Git de GNOME. Compruebe la página web de cada módulo para ver dónde enviar las traducciones.
eu: Argitalpen honetako moduluak ez dira GNOMEren git biltegiko zati. Egiaztatu modulu bakoitzaren web orrialdea itzulpena nora bidali jakiteko.
fi: Tämän julkaisun moduulit eivät ole osa Gnomen git-versionhallintaa. Tarkista kunkin moduulin WWW-sivustolta, minne siihen liittyvät käännökset lähetetään.
gl: Os módulos desta versión non forman parte do repositorio do git de Gnome. Comprobe a páxina web de cada módulo para ver onde enviar as traducións.
hu: Ezen kiadás moduljai nem részei a GNOME Git tárolónak. A fordítások beküldésével kapcsolatban nézze meg az egyes modulok weboldalát.
ja: モジュールのこのリリースは GNOME Git リポジトリの一部ではありません。各モジュールのウェブページで翻訳の送り先を確認してみて下さい。
nds: De Module vun düsse Veröffentlichen sünd nich Deel vun de GNOME-GIT-Softwarebestand. Bidde kieken Se op de Netsieten vun de jeweiligen Module um ruttofinnen, wohen Se Översettens sennen künn.
pl: Moduły dla tego wydania nie są częścią repozytorium GNOME git. Proszę odwiedzić stronę danego modułu, aby dowiedzieć się gdzie wysyłać tłumaczenia.
ru: Пакеты этого выпуска не являются частью репозитория GNOME Git. Посетите веб-страницу каждого пакета, чтобы узнать, куда отправлять переводы.
sv: Modulerna i den här utgåvan är inte en del av GNOME:s Git-förråd. Kontrollera webbsidan för varje modul för att se var översättningarna ska skickas.

source: The modules of this release are not part of the GNOME git repository. Please check each module's web page to see where to send translations.
ar: الوحدات في هذه الإصدارة ليست جزءا من مستودع جنوم. من فضلك راجع صفحة كل وحدة لتعرف إلى أين ترسل الترجمات.
cs: Moduly tohoto vydání nejsou součástí repozitáře GNOME git. Prohlédněte si prosím stránku patřičného modulu, chcete-li získat informace, kam zasílat překlady.
da: Modulerne i denne udgivelse er ikke en del af GNOME git-arkivet. Tjek venligst hvert moduls hjemmeside for at se, hvor du skal sende oversættelser hen.
de: Die Module dieser Veröffentlichung sind nicht Teil des GNOME-GIT-Softwarebestandes. Bitte schauen Sie auf die Webseiten der jeweiligen Module um herauszufinden, wohin Sie Übersetzungen senden können.
el: Οι μονάδες αυτής της έκδοσης δεν είναι μέρος του αποθετηρίου GNOME git. Παρακαλούμε ελέγξτε την ιστοσελίδα κάθε μονάδας για να δείτε που να στείλετε τις μεταφράσεις.
es: Los módulos de este lanzamiento no forman parte del repositorio git de GNOME. Compruebe la página web de cada módulo para ver dónde enviar las traducciones.
eu: Argitalpen honetako moduluak ez dira GNOMEren Git biltegiko zati. Egiaztatu modulu bakoitzaren web orrialdea itzulpena nora bidali jakiteko.
fi: Tämän julkaisun moduulit eivät ole osa Gnomen git-versionhallintaa. Tarkista kunkin moduulin sivustolta, minne siihen liittyvät käännökset lähetetään.
gl: Os módulos desta edición non forman parte do repositorio do git de Gnome. Comprobe a páxina web de cada módulo para ver onde enviar as traducións.
hu: Ezen kiadás moduljai nem részei a GNOME git tárolónak. A fordítások beküldésével kapcsolatban nézze meg az egyes modulok weboldalát.
ja: モジュールのこのリリースは GNOME Git リポジトリの一部ではありません。各モジュールのウェブページで翻訳の送り先を確認してみて下さい。
nds: De Module düsser Veröffentlichen sünd nich Deel vun de GNOME-GIT-Softwarebestand. Bidde kieken Se op de Netsieten de jeweiligen Module um ruttofinnen, wohen Se Översettens sennen künn.
pl: Moduły dla tego wydania nie są częścią repozytorium GNOME git. Proszę odwiedzić stronę danego modułu, aby dowiedzieć się gdzie wysyłać tłumaczenia.
ru: Пакеты этого выпуска не являются частью репозитория GNOME git. Посетите веб-страницу каждого пакета, чтобы узнать, куда отправлять переводы.
sv: Modulerna i den här utgåvan är inte en del av GNOME:s git-förråd. Kontrollera webbsidan för varje modul för att se var översättningarna ska skickas.
uk: Модулі цього випуску не є частиною репозиторію git GNOME. Перевірте веб-сторінку кожного модуля для перегляду інформації, куди надсилати переклади.

source: Git account:
ar: حساب Git:‏
cs: Účet git:
eu: Git kontua:
fi: git-tunnus:
pl: Konto git:
sr: Гит налог:
sv: Git-konto:

source: Last actions made by the %(lang)s team of the GNOME Translation Project
ar: آخر الإجراءات التي قام بها فريق %(lang)s في مشروع ترجمة جنوم
cs: Poslední akce učiněna týmem %(lang)s z Překladatelského projektu GNOME
da: Seneste handling foretaget af GNOME-oversættelsesprojektets %(lang)s-hold
de: Letzte vom %(lang)s-Team des GNOME-Übersetzungsprojekts ausgeführte Aktionen
el: Τελευταίες ενέργειες που έγιναν από την %(lang)s ομάδα του Έργου Μετάφρασης GNOME
es: Últimas acciones realizadas por el equipo %(lang)s del Proyecto de traducción de GNOME
eu: %(lang)s taldeak landutako azken ekintza GNOMEko itzulpen proiektuan
fi: Gnomen käännösprojektin kääntäjäryhmän %(lang)s tuoreimmat muutokset
gl: As últimas accións feitas polo equipo %(lang)s do proxecto de tradución de GNOME
hu: A GNOME fordítási projekt %(lang)s csapatának utolsó műveletei
ja: GNOME翻訳プロジェクトの %(lang)s チームの最新の活動
nds: Leste vun de %(lang)s-Grupp vun de GNOME-Översettensprojekts utföhrte Aktschoonen
pl: Ostatnie czynności wykonane przez %(lang)s zespół tłumaczy Projektu Tłumaczeń GNOME
sv: Senaste åtgärder gjorda av gruppen %(lang)s i GNOME-översättningsprojektet
uk: Останні дії зроблені командою %(lang)s у GNOME Translation Project

source: Plural forms:
ar: صيغ الجموع:
cs: Tvary plurálu:
da: Flertalsformer:
de: Pluralformen:
es: Formas plurales:
eu: Forma pluralak:
fi: Monikkomuodot:
gl: Formas plurais:
hu: Többes számú alak:
nds: Pluralformen:
pl: Formuła liczby mnogiej:
ru: Формы множественного числа:
sr: Множине:
sv: Pluralformer:
uk: Множинні форми:

source: Actions
ar: الإجراءات
cs: Akce
da: Handlinger
de: Aktionen
es: Acciones
eu: Ekintzak
fi: Toiminnot
gl: Accións
hu: Műveletek
nds: Aktschoonen
pl: Czynności
ru: Действия
sr: Радње
sv: Åtgärder
