Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: %(count)s figure
ar: لا أشكال
ca: %(count)s captura
cs: %(count)s obrázek
da: %(count)s figur
de: %(count)s Abbildung
el: %(count)s εικόνα
es: %(count)s figura
eu: irudi %(count)s
fi: %(count)s kuva
gl: %(count)s elemento
hu: %(count)s ábra
ja: %(count)s 個の画像
nb: %(count)s figur
nds: %(count)s Avbillen
nl: %(count)s afbeelding
pa: %(count)s ਸ਼ਕਲ
pl: %(count)s ilustracja
pt_br: %(count)s imagem
ru: %(count)s иллюстрация
sk: %(count)s obrázkov
sr: %(count)s слика
sv: %(count)s bild
uk: %(count)s ілюстрація

source: POT file (%(messages)s, %(figures)s) — %(updated)s
ar: ملف POT‏ (%(messages)s، %(figures)s) — %(updated)s
ca: Fitxer POT (%(messages)s, %(figures)s — %(updated)s)
cs: Šablona POT (%(messages)s, %(figures)s) — %(updated)s
da: POT-fil (%(messages)s, %(figures)s) — %(updated)s
de: POT-Datei (%(messages)s, %(figures)s) — %(updated)s
el: Αρχείο POT (%(messages)s, %(figures)s) — %(updated)s
es: Archivo POT (%(messages)s, %(figures)s): %(updated)s
eu: POT fitxategia (%(messages)s, %(figures)s) — %(updated)s
fi: POT-tiedosto (%(messages)s, %(figures)s) — %(updated)s
gl: Ficheiro POT (%(messages)s, %(figures)s) — %(updated)s
hu: POT fájl (%(messages)s, %(figures)s) — %(updated)s
ja: POT ファイル (%(messages)s, %(figures)s) - %(updated)s
nb: POT-fil (%(messages)s, %(figures)s – %(updated)s
nds: POT-Datei (%(messages)s, %(figures)s) — %(updated)s
nl: POT-bestand (%(messages)s, %(figures)s) — %(updated)s
pa: POT ਫਾਇਲ (%(messages)s, %(figures)s) — %(updated)s
pl: Plik POT (%(messages)s, %(figures)s) — %(updated)s
pt_br: arquivo POT (%(messages)s, %(figures)s) — %(updated)s
ru: Файл POT (%(messages)s, %(figures)s) — %(updated)s
sk: POT súbor (%(messages)s, %(figures)s) — %(updated)s
sr: POT датотека (%(messages)s, %(figures)s) — %(updated)s
sv: POT-fil (%(messages)s, %(figures)s) — %(updated)s
uk: Файл POT (%(messages)s, %(figures)s) — %(updated)s

source: POT file (%(messages)s) — %(updated)s
ar: ملف POT‏ (%(messages)s) — %(updated)s
ca: Fitxer POT (%(messages)s missatge — %(updated)s)
cs: Šablona POT (%(messages)s) — %(updated)s
da: POT-fil (%(messages)s) — %(updated)s
de: POT-Datei (%(messages)s) — %(updated)s
el: Αρχείο POT (%(messages)s) — %(updated)s
es: Archivo POT (%(messages)s): %(updated)s
eu: POT fitxategia (%(messages)s) — %(updated)s
fi: POT-tiedosto (%(messages)s) — %(updated)s
gl: Ficheiro POT (%(messages)s) — %(updated)s
hu: POT fájl (%(messages)s) — %(updated)s
ja: POT ファイル (%(messages)s) - %(updated)s
nb: POT-fil (%(messages)s – %(updated)s
nds: POT-Datei (%(messages)s) — %(updated)s
nl: POT-bestand (%(messages)s) — %(updated)s
pa: POT ਫਾਇਲ (%(messages)s) — %(updated)s
pl: Plik POT (%(messages)s) — %(updated)s
pt_br: arquivo POT (%(messages)s) — %(updated)s
ru: Файл POT (%(messages)s) — %(updated)s
sk: POT súbor (%(messages)s) — %(updated)s
sr: POT датотека (%(messages)s) — %(updated)s
sv: POT-fil (%(messages)s) — %(updated)s
uk: Файл POT (%(messages)s) — %(updated)s

source: Errors while running 'intltool-update -m' check.
ar: خطأ أثناء تشغيل فحص 'intltool-update -m'.
be: Памылкі пры выкананні праверкі "intltool-update -m".
be@latin: Pamyłki padčas pravierki "intltool-update -m".
ca: S'han produït errors mentre s'executava la verificació 'intltool-update -m'.
cs: Nastala chyba při spouštění příkazu "intltool-update -m".
da: Fejl mens der blev kørt tjek med "intltool-update -m".
de: Fehler bei der Prüfung durch »intltool-update -m«.
el: Σφάλματα κατά την εκτέλεση του ελέγχου 'intltool-update -m'.
es: Hubo errores al ejecutar la comprobación «intltool-update -m».
eu: Errorea 'intltool-update -m' komandoaren egiaztaketa exekutatzean.
fi: Virhe suoritettaessa tarkistusta "intltool-update -m"
gl: Houbo erros ao executar a comprobación 'intltool-update -m'.
hu: Hibák az 'intltool-update -m' ellenőrzés futtatásakor.
ja: 'intltool-update -m' チェックを実行中にエラーが発生しました。
nds: Fehler bi'm de Unnersöken döör »intltool-update -m«.
nl: Fout bij uitvoeren van controle met ‘intltool-update -m’.
nn: Feil under køyring av «intltool-update -m»-test.
pa: 'intltool-update -m' ਚੈੱਕ ਚਲਾਉਣ ਦੌਰਾਨ ਗਲਤੀਆਂ ਹਨ।
pl: Błąd podczas przetwarzania &quot;intltool-update -m&quot;.
pt_br: Erro na verificação: 'intltool-update·-m'.
ru: Ошибки при выполнении проверки 'intltool-update -m'.
sk: Chyby počas kontroly 'intltool-update -m'.
sr: Грешке при покретању „intltool-update -m“ провере.
sv: Fel vid körning av "intltool-update -m".
uk: Помилки при виконанні перевірки 'intltool-update -m'.

source: There are some missing files from POTFILES.in: %s
ar: هناك بعض الملفات المفقودة من POTFILES.in: %s
be: Няма ў наяўнасці некаторых файлаў з POTFILES.in: %s
be@latin: Nie staje niekatorych fajłaŭ z POTFILES.in: %s
ca: Falten alguns fitxers al POTFILES.in: %s
cs: Následující soubory se nenachází v souboru POTFILES.in: %s
da: Der mangler nogle filer fra POTFILES.in: %s
de: Einige Dateien fehlen in POTFILES.in: %s
el: Υπάρχουν κάποια αρχεία που λείπουν από το POTFILES.in: %s
es: Faltan algunos archivos en el archivo POTFILES.in: %s
eu: Zenbait fitxategi falta dira POTFILES.in-en: %s
fi: POTFILES.in-tiedostosta puuttuu tiedostoja: %s
gl: Faltan algúns ficheiros non ficheiro POTFILES.in: %s
hu: Néhány fájl hiányzik a POTFILES.in fájlból: %s
ja: POTFILES.in に記述されていないファイルがあります: %s
nds: Einige Dateien fehlen in POTFILES.in: %s
nl: Er ontbreken enkele bestanden in POTFILES.in: %s
nn: Det manglar nokre filer frå POTFILES.in: %s
pa: POTFILES.in ਤੋਂ ਕੁਝ ਫਾਇਲਾਂ ਗੁੰਮ ਹਨ: %s
pl: Brakuje pewnych plików w POTFILES.in: %s
pt_br: Existem alguns arquivos faltando segundo POTFILES.in: %s
ru: Некоторые файлы не указаны в POTFILES.in: %s
sk: Niektoré súbory nie sú uvedené v POTFILES.in: %s
sr: Недостају неке датотеке из POTFILES.in: %s
sv: Det saknas filer i POTFILES.in: %s
uk: Відсутні деякі файли у POTFILES.in: %s

source: Following files are referenced in either POTFILES.in or POTFILES.skip, yet they don't exist: %s
ar: الملفات التالية مشار إليها في POTFILES.in أو POTFILES.skip، لكن لا وجود لها: %s
be: Наступныя файлы не існуюць, хоць на іх спасылаюцца або ў POTFILES.in, або ў POTFILES.skip: %s
be@latin: Nastupnyja fajły paznačanyja ŭ POTFILES.in ci POTFILES.skip, ale ich nie isnuje: %s
ca: El POTFILES.in o el POTFILES.skip fan referència a alguns fitxers que no existeixen: %s
cs: Na následující soubory je odkazováno v souborech POTFILES.in nebo POTFILES.skip, avšak tyto soubory neexistují: %s
da: De følgende filer henvises til i enten POTFILES.in eller POTFILES.skip, men de eksisterer ikke: %s
de: Folgende Dateien werden entweder in POTFILES.in oder POTFILES.skip aufgelistet, existieren aber nicht: %s
es: Los siguientes archivos están referenciados en POTFILES.in o POTFILES.skip, pero todavía no existen: %s
eu: Honako fitxategiak erreferentziatuta daude POTFILES.in edo POTFILES.skip fitxategian, baina oraindik ez dira existitzen: %s
fi: Seuraaviin tiedostoihin viitataan joko POTFILES.in- tai POTFILES.skip-tiedostoista, mutta kyseisiä tiedostoja ei ole olemassa: %s
gl: Os seguintes ficheiros está referenciados en POTFILES.in ou POTFILES.skip, pero aínda non existen: %s
hu: A POTFILES.in vagy POTFILES.skip a következő fájlokra hivatkozik, noha ezek nem léteznek: %s
ja: 次のファイルは POTFILES.in と POTFILES.skip の両方で参照されていますが、存在していません: %s
nds: Düsse Dateien werrn entweder in POTFILES.in or POTFILES.skip listet, existeren aver nich: %s
nl: De volgende bestanden worden in POTFILES.in of POTFILES.skip genoemd, maar bestaan niet: %s
nn: Desse filene er lista i anten POTFILES.in eller POTFILES .skip, men finst ikkje: %s
pa: ਅੱਗੇ ਦਿੱਤੀਆਂ ਫਾਇਲਾਂ ਜਾਂ ਤਾਂ POTFILES.in ਜਾਂ POTFILES.skip ਵਿੱਚ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ, ਪਰ ਉਹ ਮੌਜੂਦ ਨਹੀਂ ਹਨ: %s
pl: Następujące pliki są wymienione w POTFILES.in lub POTFILES.skip, lecz nie istnieją: %s
pt_br: Os seguintes arquivos são referenciados no POTFILES.in ou no POTFILES.skip mas eles não existem: %s
ru: Следующие файлы, на которые ссылаются POTFILES.in или POTFILES.skip, пока ещё не существуют: %s
sk: Na tieto súbory odkazuje buď POTFILES.in, alebo POTFILES.skip, ale neexistujú: %s
sr: Следеће датотеке се помињу у било POTFILES.in или POTFILES.skip, али не постоје: %s
sv: Följande filer refereras till i antingen POTFILES.in eller POTFILES.skip, men de finns ännu inte: %s
uk: Наступні файли посилаються на POTFILES.in чи POTFILES.skip, але вони не існують: %s

source: Module %s doesn't look like gnome-doc-utils module.
ar: لا تبدو الوحدة %s كوحدة gnome-doc-utils.
be: Модуль %s не падобны да модулю gnome-doc-utils.
be@latin: Modul %s nie źjaŭlajecca modulem gnome-doc-utils.
ca: El mòdul %s no s'assembla al mòdul gnome-doc-utils.
cs: Modul %s nevypadá jako modul gnome-doc-utils.
da: Modul %s ligner ikke gnome-doc-utils modulet.
de: Modul %s scheint kein gnome-doc-utils-Modul zu sein.
es: El módulo %s no parece ser el módulo gnome-doc-utils.
eu: %s modulua ez dirudi gnome-doc-utils modulua denik.
fi: Moduuli %s ei näytä gnome-doc-utils-moduulilta.
gl: O módulo %s non parece ser o módulo gnome-doc-utils.
hu: A(z) %s modul nem tűnik gnome-doc-utils modulnak.
ja: モジュール %s は gnome-doc-utils モジュールではないようです。
nds: Modul %s schient keen gnome-doc-utils-Modul to sien.
nl: De module %s ziet er niet uit als een module voor gnome-doc-utils.
nn: Modulen %s ser ikkje ut som gnome-doc-utils.
pa: ਮੋਡੀਊਲ %s gnome-doc-utils ਮੋਡੀਊਲ ਨਹੀਂ ਜਾਪਦਾ ਹੈ।
pl: Moduł %s wydaje się nie być modułem gnome-doc-utils.
pt_br: O módulo %s não se parece com um módulo gnome-doc-utils.
ru: Пакет %s, похоже, не поддерживает gnome-doc-utils.
sk: Modul %s nevyzerá ako modul pre gnome-doc-utils.
sr: Модул %s не изгледа као gnome-doc-utils модул.
sv: Modulen %s ser inte ut som en modul som använder gnome-doc-utils.
uk: Модуль %s не схожий на модуль підготовлений для gnome-doc-utils.

source: DOC_MODULE doesn't resolve to a real file, using '%s.xml'.
ar: DOC_MODULE لا يؤدي إلى ملف حقيقي، سأستخدم '%s.xml'.
be: Не ўдалося развязаць DOC_MODULE да назвы сапраўднага файла, таму ўжываецца "%s.xml".
be@latin: DOC_MODULE nie spasyłajecca na sapraŭdny fajł, vykarystoŭvajecca "%s.xml".
ca: El DOC_MODULE no correspon a cap fitxer real; s'utilitza «%s.xml».
cs: DOC_MODULE neodkazuje na reálný objekt, použije se "%s.xml".
da: DOC_MODULE fører ikke til en virkelig fil, bruger "%s.xml".
de: DOC_MODULE kann nicht zu einer echten Datei aufgelöst werden, es wird »%s.xml« benutzt.
es: DOC_MODULE no resuelve a un archivo real, usando «%s.xml».
eu: DOC_MODULE-k ez du benetako fitxategi bat ebazten'%s.xml' erabiltzen.
fi: DOC_MODULE ei viittaa oikeaan tiedostoon, käytetään '%s.xml'.
gl: DOC_MODULE non resolve a un ficheiro real, usando '%s.xml'.
hu: A DOC_MODULE nem oldható fel valódi fájlra, a(z) „%s.xml” kerül felhasználásra.
ja: DOC_MODULE が実ファイルに解決されません。'%s.xml' を使います。
nds: DOC_MODULE künn nich to eener echten Datei oplöst werrn, es warrt »%s.xml« brukt.
nl: DOC_MODULE wijst niet naar een bestaand bestand, '%s.xml' wordt gebruikt.
nn: DOC_MODULE let seg ikkje løysa opp til ei ekte fil, brukar «%s.xml».
pa: DOC_MODULE ਅਸਲੀ ਫਾਇਲ ਹੱਲ਼ ਨਹੀਂ ਕਰ ਸਕਦਾ, '%s.xml' ਦੀ ਵਰਤੋਂ ਕਰਕੇ।
pl: DOC_MODULE nie odnosi się do prawdziwego pliku - użyto &quot;%s.xml&quot;.
pt_br: DOC_MODULE não aponta para um arquivo real, usando '%s.xml'.
ru: DOC_MODULE не удалось получить действительное имя файла, используется '%s.xml'.
sk: DOC_MODULE sa nerozvinul na správny súbor, použije sa '%s.xml'.
sr: DOC_MODULE не указује на праву датотеку, користи „%s.xml“.
sv: DOC_MODULE pekar inte till en verklig fil, använder "%s.xml".
uk: DOC_MODULE не вказує на справжній файл, використовується '%s.xml'.

source: DOC_MODULE doesn't point to a real file, probably a macro.
ar: DOC_MODULE لا يشير إلى ملف حقيقي، ربما ماكرو.
be: DOC_MODULE не паказвае на сапраўдны файл, магчыма, гэта макрас.
be@latin: DOC_MODULE nie spasyłajecca na sapraŭdny fajł, mahčymy makras.
ca: El DOC_MODULE no correspon a cap fitxer real; segurament és una macro.
cs: DOC_MODULE neodkazuje na reálný objekt, pravděpodobně se jedná o makro.
da: DOC_MODULE henviser ikke til en virkelig fil, muligvis en makro.
de: DOC_MODULE zeigt nicht auf eine echte Datei, wahrscheinlich ein Makro.
es: DOC_MODULE no apunta a un archivo real, probablemente es un macro.
eu: DOC_MODULE-k ez du benetako fitxategi batera zuzentzen, agian makro bat da.
fi: DOC_MODULE ei osoita oikeaan tiedostoon, luultavasti kyseessä makro.
gl: DOC_MODULE non apunta a un ficheiro real, probablemente é unha macro.
hu: A DOC_MODULE nem egy valódi fájlra mutat, valószínűleg egy makró.
ja: DOC_MODULE は実ファイルを参照していません。おそらくマクロです。
nds: DOC_MODULE wiest nich op eene echte Datei, vermoudlik een Makro.
nl: DOC_MODULE is geen echt bestand, maar wellicht een macro.
nn: DOC_MODULE peikar ikkje til ei ekte fil, truleg ein makro.
pa: DOC_MODULE ਕਿਸੇ ਅਸਲੀ ਫਾਇਲ ਲਈ ਇਸ਼ਾਰਾ ਨਹੀਂ ਕਰਦਾ, ਸ਼ਾਇਦ ਮਾਈਕਰੋ ਹੈ।
pl: DOC_MODULE nie wskazuje na prawdziwy plik, prawdopodobnie makro.
pt_br: DOC_MODULE não aponta para um arquivo real, provavelmente uma macro.
ru: DOC_MODULE не указывает на существующий файл, возможно это макрос.
sk: DOC_MODULE neodkazuje na ozajstný súbor, možno je to makro.
sr: DOC_MODULE не показује на праву датотеку, вероватно је у питању макро.
sv: DOC_MODULE pekar inte till en verklig fil, antagligen ett makro.
uk: DOC_MODULE не вказує на справжній файл, можливо це макрос.

source: Error regenerating POT file for document %(file)s: <pre>%(cmd)s %(output)s</pre>
ar: خطأ أثناء إعادة توليد ملف POT للمستند %(file)s: <pre>%(cmd)s %(output)s</pre>
ca: S'ha produït un error en tornar a generar el fitxer POT pel %(file)s: <pre>%(cmd)s %(output)s</pre>
cs: Nastala chyba při obnově šablony POT pro %(file)s: <pre>%(cmd)s %(output)s</pre>
da: Fejl ved regenerering af POT-fil til dokument %(file)s: <pre>%(cmd)s %(output)s</pre>
de: Fehler beim Wiedererzeugen der POT-Datei für Dokument %(file)s: <pre>%(cmd)s %(output)s</pre>
es: Error al general el archivo POT para el documento %(file)s: <pre>%(cmd)s %(output)s</pre>
eu: Errorea POT fitxategia birsortzean %(file)s dokumentuarentzako: <pre>%(cmd)s %(output)s</pre>
fi: Virhe luotaessa POT-tiedostoa uudelleen asiakirjalle %(file)s: <pre>%(cmd)s %(output)s</pre>
gl: Erro ao rexenerar o ficheiro POT para o documento %(file)s: <pre>%(cmd)s %(output)s</pre>
hu: Hiba a(z) %(file)s dokumentum POT fájljának előállításakor: <pre>%(cmd)s %(output)s</pre>
ja: ドキュメント %(file)s の POT ファイルの再生成中にエラー: <pre>%(cmd)s %(output)s</pre>
nds: Fehler bi'm Weddererzeugen de POT-Datei för Dokument %(file)s: <pre>%(cmd)s %(output)s</pre>
nl: Fout bij genereren van POT-bestand voor document %(file)s: <pre>%(cmd)s %(output)s</pre>
pa: ਡੌਕੂਮੈਂਟ %(file)s ਲਈ POT ਫਾਇਲ ਮੁੜ-ਤਿਆਰ ਕਰਨ ਵਿੱਚ ਗਲਤੀ ਹੈ: <pre>%(cmd)s %(output)s</pre>
pl: Błąd podczas ponownego generowania pliku POT dla dokumentu %(file)s: <pre>%(cmd)s %(output)s</pre>
pt_br: Erro recriando o arquivo POT para o documento %(file)s: <pre>%(cmd)s %(output)s</pre>
ru: Ошибка при создании POT файла для документа %(file)s: <pre>%(cmd)s %(output)s</pre>
sk: Chyba pri obnovení POT súboru pre dokument %(file)s: <pre>%(cmd)s %(output)s</pre>
sr: Грешка при поновној изради POT датотеке за документ %(file)s: <pre>%(cmd)s %(output)s</pre>
sv: Fel vid återgenerering av POT-fil för dokumentet %(file)s: <pre>%(cmd)s %(output)s</pre>
uk: Помилка оновлення POT-файлу для документу %(file)s: <pre>%(cmd)s %(output)s</pre>

source: PO file '%s' does not exist or cannot be read.
ar: ملف PO '%s' لا وجود له أو لا يمكن قرائته.
ca: El fitxer PO «%s» no existeix o no es pot llegir.
cs: Soubor PO "%s" neexistuje nebo jej nelze přečíst.
da: PO-filen "%s" eksisterer ikke eller kan ikke læses.
de: PO-Datei »%s« existiert nicht oder konnte nicht gelesen werden.
el: Το αρχείο PO '%s' δεν υπάρχει ή δεν μπορεί να διαβαστεί.
es: El archivo PO «%s» no existe o no se puede leer.
eu: '%s' PO fitxategia ez da existitzen, edo ezin da irakurri.
fi: PO-tiedostoa ”%s” ei ole olemassa tai sitä ei voi lukea.
gl: O ficheiro PO '%s' non existe ou non se pode ler.
hu: A(z) „%s PO fájl nem létezik vagy nem olvasható.
ja: PO ファイル '%s' は存在ないか、読みこめません。
nds: PO-Datei »%s« existert nich or künn nich lesen werrn.
nl: PO-bestand ‘%s’ bestaat niet of kan niet gelezen worden.
pa: PO ਫਾਇਲ '%s' ਮੌਜੂਦ ਨਹੀਂ ਹੈ ਜਾਂ ਪੜ੍ਹੀ ਨਹੀਂ ਜਾ ਸਕਦੀ ਹੈ।
pl: Plik PO &quot;%s&quot; nie istnieje lub nie może być odczytany.
pt_br: O arquivo PO '%s' não existe ou não pode ser lido.
ru: Файл PO '%s' не существует или не может быть прочитан.
sk: PO súbor "%s" neexistuje alebo sa nedá prečítať.
sr: PO датотека „%s“ не постоји или је не можете читати.
sv: PO-filen "%s" finns inte eller kan inte läsas.
uk: PO-файл '%s' не існує або його неможливо прочитати.

source: PO file '%s' doesn't pass msgfmt check: not updating.
ar: لم يجتز ملف PO '%s' فحص msgfmt: لن أُحدِّثه.
be: Не будзе абнаўлення, таму што файл PO "%s" не прайшоў праверку msgfmt.
be@latin: Fajł PO "%s" nia vytrymaŭ pravierki msgfmt: nie abnoŭleny.
ca: El fitxer PO «%s» no ha superat la verificació del msgfmt: no s'actualitza.
cs: Soubor PO "%s" neprošel kontrolou msgfmt: neaktualizuje se.
da: PO-fil "%s" klarer ikke et msgfmt-tjek: opdaterer ikke.
de: PO-Datei »%s« bestand nicht die Prüfung durch msgfmt, daher keine Aktualisierung.
el: Το αρχείο PO '%s' δεν περνάει τον έλεγχο msgfmt: δεν γίνεται ανανέωση.
es: El archivo PO «%s» no pasa la comprobación msgfmt: no se actualizará.
eu: '%s' PO fitxategiak ez du msgfmt-ren egiaztaketa gainditu: ez da eguneratuko.
fi: PO-tiedosto '%s' ei läpäise msgfmt-tarkastusta: ei päivitetä.
gl: O ficheiro PO '%s' non pasa a comprobación msgfmt: non se actualizará.
hu: A(z) „%s” PO fájl nem megy át az msgfmt ellenőrzésen: nem frissül.
ja: PO ファイル '%s' は msgfmt チェックをパスしませんでした: 更新しません。
nds: PO-Datei »%s« bestand nich de Unnersöken döör msgfmt, daher keen Opfrischen.
nl: PO-bestand ‘%s’ niet bijgewerkt wegens mislukte ‘msgfmt’-controle.
nn: PO-fila «%s» kjem ikkje gjennom msgfmt-sjekken: oppdaterer ikkje
pa: PO ਫਾਇਲ '%s' msgfmt ਚੈੱਕ ਪਾਸ ਨਹੀਂ ਕਰ ਸਕੀ ਹੈ: ਅੱਪਡੇਟ ਨਹੀਂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।
pl: Plik PO &quot;%s&quot; nie przeszedł testu msgfmt: bez aktualizacji.
pt_br: O arquivo PO '%s' não passou na verificação do msgfmt: não irei atualizar.
ru: Файл PO '%s' не прошёл проверку msgfmt: не обновлено.
sk: PO súbor "%s" neprešiel testom msgfmt. Nebude aktualizovaný.
sr: PO датотека „%s“ не пролази msgfmt проверу: не освежавам.
sv: PO-filen "%s" klarade inte msgfmt-kontrollen: uppdaterar inte.
uk: PO-файл '%s' не проходить перевірку msgfmt: не буде оновлено.

source: Can't get statistics for POT file '%s'.
ar: لم أستطع الحصول على إحصائيات ملف POT '%s'.
be: Немагчыма атрымаць статыстыку для файла POT "%s".
be@latin: Niemahčyma atrymać statystyku dla fajłu POT "%s".
ca: No es poden obtenir les estadístiques del fitxer POT «%s».
cs: Nepodařilo se získat statistiky souboru PO "%s".
da: Kan ikke hente statistik for POT-filen "%s".
de: Statistiken für POT-Datei »%s« konnten nicht erhalten werden.
el: Αδυναμία λήψης στατιστικών για το αρχείο POT '%s'.
es: No se pueden obtener las estadísticas para el archivo POT «%s».
eu: Ezin da '%s' POT fitxategiaren estatistika lortu.
fi: POT-tiedostolle '%s' ei saatu tilastotietoja.
gl: Non se poden obter as estatísticas para o ficheiro POT '%s'.
hu: A(z) „%s” POT fájl statisztikái nem érhetők el.
ja: POT ファイル '%s' の統計情報を取得できません。
nds: Statistiken för POT-Datei »%s« konnten nich bekamen werrn.
nl: Kan statistieken voor POT-bestand ‘%s’ niet verkrijgen.
nn: Kan ikkje få tak i statistikk for POT-fila «%s».
pa: POT ਫਾਇਲ '%s' ਲਈ ਅੰਕੜੇ ਤਿਆਰ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ।
pl: Nie można uzyskać statystyk dla pliku POT &quot;%s&quot;.
pt_br: Não pude obter estatísticas do arquivo POT '%s'.
ru: Не удалось получить статистику для файла POT '%s'.
sk: Nepodarilo sa získať štatistiku pre POT súbor "%s".
sr: Не могу да израчунам статистике за POT датотеку „%s“.
sv: Kan inte få tag på statistik för POT-filen "%s".
uk: Не вдається отримати статистику POT-файлу '%s'.

source: This PO file has an executable bit set.
ar: ملف PO هذا مضبوط كملف تنفيذي.
be: Файл PO з пастаўленым бітам выканальнасці.
be@latin: Dla hetaha fajłu PO akreśleny bit vykanańnia.
ca: El bit d'execució d'aquest fitxer PO està activat.
cs: Tento soubor PO je spustitelný.
da: Denne PO-fil har et kørbart bitsæt.
de: Diese PO-Datei hat das Ausführbar-Bit gesetzt.
el: Αυτό το αρχείο PO είναι εκτελέσιμο.
es: Este archivo PO tiene el bit de ejecución establecido.
eu: PO fitxategi honek exekutagarriaren bit-a ezarrita du.
fi: PO-tiedostolla on suoritusbitti asetettuna.
gl: Este ficheiro PO ten o bit de execución establecido.
hu: Ezen a PO fájlon be van állítva egy végrehajtható bit.
ja: この PO ファイルには実行可能属性がセットされています。
nds: Düsse PO-Datei hett dat Ausführbar-Bit sett.
nl: Het PO-bestand is als uitvoerbaar gemarkeerd.
nn: Denne PO-fila er merka som køyrbar.
pa: ਇਹ PO ਫਾਇਲ ਲਈ ਚੱਲਣਯੋਗ ਬਿੱਟ ਸੈੱਟ ਹੈ।
pl: Ten plik PO ma ustawiony bit wykonywalny.
pt_br: Este arquivo PO tem o bit executável ligado.
ru: Этот файл PO имеет установленный бит выполнения.
sk: Tento PO súbor má nastavený spustiteľný príznak.
sr: Ова PO датотека је извршна.
sv: Den här PO-filen har fått den körbara biten inställd.
uk: Для цього PO-файлу встановлено біт "виконуваний".

source: PO file '%s' is not UTF-8 encoded.
ar: ملف PO '%s' ليس مرمّزا UTF-8.
be: Файл PO "%s" не ўпакаваны ў знаказборы UTF-8.
be@latin: Fajł PO "%s" nie zakadavany jak UTF-8.
ca: El fitxer PO «%s» no està codificat en UTF-8.
cs: Soubor PO "%s" není kódován v UTF-8.
da: PO-filen "%s" er ikke kodet i UTF-8.
de: PO-Datei »%s« ist nicht als UTF-8 kodiert.
el: Το αρχείο PO '%s' δεν έχει κωδικοποίηση UTF-8.
es: El archivo PO %s no está codificaco en UTF-8.
eu: '%s' PO fitxategia ez dago UTF-8 kodeketan.
fi: PO-tiedosto '%s' ei ole UTF-8 merkistössä.
gl: O ficheiro PO '%s' non está codificado en UTF-8.
hu: A(z) „%s” PO fájl nem UTF-8 kódolású.
ja: PO ファイル '%s' は UTF-8 エンコーディングになっていません。
nds: PO-Datei »%s« is nich as UTF-8 kodert.
nl: PO-bestand ‘%s’ is niet in UTF-8 gecodeerd.
nn: PO-fila «%s» er ikkje koda i UTF-8.
pa: PO ਫਾਇਲ '%s' UTF-8 ਇੰਕੋਡ ਵਿੱਚ ਨਹੀਂ ਹੈ।
pl: Plik PO &quot;%s&quot; nie jest kodowany w UTF-8.
pt_br: O arquivo PO '%s' não está codificado em UTF-8.
ru: Файл PO '%s' имеет кодировку, отличную от UTF-8.
sk: PO súbor "%s" nemá kódovanie UTF-8.
sr: PO датотека „%s“ није у УТФ-8 кодирању.
sv: PO-filen "%s" är inte UTF-8-kodad.
uk: PO-файл '%s' у кодуванні відмінному від UTF-8.

source: Entry for this language is not present in LINGUAS file.
ar: لا يوجد خانة لهذه اللغة في ملف LINGUAS.
be: Няма запісу пра такую мову ў файле LINGUAS.
be@latin: Dla hetaj movy nie staje zapisu ŭ fajle LINGUAS.
ca: No hi ha cap entrada per a aquesta llengua al fitxer LINGUAS
cs: V souboru LINGUAS se nenachází záznam tohoto jazyka.
da: Der findes ikke en entitet for dette sprog i LINGUAS-filen.
de: Eintrag für diese Sprache ist nicht in der Datei LINGUAS vorhanden.
el: Δεν υπάρχει καταχώρηση για αυτή τη γλώσσα στο αρχείο LINGUAS.
es: La entrada para este idioma no está presente en el archivo LINGUAS.
eu: Hizkuntza honen sarrera ez dago LINGUAS fitxategian.
fi: Tälle kielelle ei ole mainintaa LINGUAS-tiedostossa.
gl: A entrada para este idioma non está presente no ficheiro LINGUAS.
hu: Ezen nyelv bejegyzése nincs jelen a LINGUAS fájlban.
ja: LINGUAS ファイル内にこの言語のエントリがありません。
nds: Indrag för düsse Sprak is nich in de Datei LINGUAS vorhannen.
nl: Deze taal staat niet in het LINGUAS-bestand.
nn: Dette språket er ikkje ført opp i LINGUAS-fila.
pa: ਇਹ ਭਾਸ਼ਾ ਦੀ ਐਂਟਰੀ LINGUAS ਫਾਇਲ ਵਿੱਚ ਨਹੀਂ ਹੈ।
pl: Wpis dla tego języka nie istnieje w pliku LINGUAS.
pt_br: Este idioma não tem uma entrada no arquivo LINGUAS.
ru: Нет записи для этого языка в файле LINGUAS.
sk: V súbore LINGUAS sa nenachádza záznam pre tento jazyk.
sr: Овај језик није присутан у LINGUAS датотеци.
sv: Post för det här språket finns inte i filen LINGUAS.
uk: Запис про цю мову відсутній у файлі LINGUAS.
