Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Look here if you want to compare language support in any of these release sets.
ar: انظر هنا إذا أردت مقارنة دعم اللغات في أي من الإصدارات.
be: Глядзіце тут, калі жадаеце параўнаць моўную падтрымку ў якім-колечы з гэтых выданняў.
be@latin: Hladzi siudy, kali chočaš paraŭnać padtrymku movaŭ u lubym z vydańniaŭ.
ca: Aquí podeu comparar la disponibilitat de les llengües en qualsevol d'aquests conjunts de versions.
cs: Tato kategorie je užitečná pro porovnávání úrovně překladu jednotlivých vydání.
da: Se her hvis du ønsker at sammenligne sprogunderstøttelse i nogle af disse udgivelsessæt.
de: Schauen Sie hier, um die Sprachunterstützung in jeglichen dieser Veröffentlichungsgruppen zu vergleichen.
dz: གསར་བཏོན་གཞི་སྒྲིག་ཚུ་གང་རུང་ཅིག་ནང་ ཁྱོད་ཀྱིས་སྐད་ཡིག་རྒྱབ་སྐྱོར་ག་བསྡུར་བརྐྱབ་དགོ་པ་ཅིན་ནཱ་ལུ་ལྟ།
el: Δείτε εδώ αν θέλετε να συγκρίνετε την γλωσσική υποστήριξη σε οποιοδήποτε από αυτά τα σετ εκδόσεων.
es: Mire aquí si quiere comprar el soporte para idioma en cualquiera de esas publicaciones.
eu: Begiratu hemen argitalpen multzo hauen hizkuntzen euskarria konparatzea nahi baduzu.
fi: Katso täältä, jos haluat verrata eri kielten tukea mille tahansa näistä julkaisujoukoista.
gl: Mire aquí se quere comparar a asistencia de idioma en calquera desas edicións.
hu: Itt összehasonlíthatja az egyes kiadások nyelvi támogatását.
ja: これらの任意のリリースセットについて言語サポートの比較をしたいならこちらを参照して下さい。
ka: აქ შეამოწმეთ ენის მხარდაჭერის მდგომარეობა აქ ჩამოთვლილი გამოცემების პაკეტებიდან.
mk: Барајте овде ако сакате да споредите поддршка за јазик за било кој од овие пакети на изданија.
nds: Schauen Se hier, um de Sprachunterstützung in jeglichen düsser Veröffentlichensgrupps to vergleichen.
nl: Neem hier een kijkje als u de ondersteuning voor bepaalde talen wilt vergelijken tussen verschillende versies.
nn: Sjå her om du vil samanlikna språkstøtta i nokon av desse utgåvesamlingane.
pa: ਇੱਥੇ ਖੋਜੋ, ਜੇ ਤੁਸੀਂ ਭਾਸ਼ਾ ਸਹਿਯੋਗ ਨੂੰ ਇਨ੍ਹਾਂ ਕਿਸੇ ਵੀ ਰੀਲਿਜ਼ ਸੈੱਟ ਨਾਲ ਤੁਲਨਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ।
pl: Tutaj można porównać obsługę języków w każdym z zestawów wydań.
pt_br: Entre aqui se você quer comparar o suporte aos idiomas em qualquer uma destas versões ou pacotes.
ru: Здесь вы можете сравнить, если хотите, поддержку языков в различных модулях.
sk: Pozrite sa sem na porovnanie jazykovej podpory v jednotlivých zostavách vydaní.
sr: Погледајте овде ако желите да упоредите језичку подршку за било који од скупова издања.
sv: Se här om du vill jämföra språkstödet i någon av dessa utgåvesamlingar.
uk: Погляньте сюди, якщо ви хочете порівняти підтримку мов у будь-якому з наборів випусків.

source: List of all modules with statistics in here.
ar: قائمة الوحدات مع إحصائياتها.
be: Пералік усіх модуляў са статыстыкай, якія тут ёсць.
be@latin: Śpis usich modulaŭ z tutejšaj statystykaj.
ca: Llista de tots els mòduls que tenen estadístiques.
cs: Seznam všech modulů se statistikami.
da: Liste over alle moduler med statistik herinde.
de: Liste aller Module mit hier aufgeführten Statistiken.
dz: ནཱ་ལུ་ཆ་ཚད་དག་ཅིག་ཁར་ཚད་གཞི་ཆ་མཉམ་གྱི་ཐོ་ཡིག།
el: Λίστα με όλες τις μονάδες με στατιστικά εδώ μέσα.
es: Lista de todos los módulos con estadísticas.
eu: Hemen estatistikak dituzten modulu guztien zerrenda.
fi: Luettelo kaikista moduleista, joiden tilastoja täältä löytyy.
gl: Lista de todos os módulos con estatísticas.
hu: Az összes statisztikával rendelkező modul listája.
ja: ここにはすべてのモジュールの統計の一覧があります。
ka: ყველა მოდულის სია და სტატისტიკა.
mk: Листа на модули за кои тука има статистики.
nds: List vun all Moduls mit hier opwiesten Statistiken.
nl: Lijst van alle modules met statistieken.
nn: Liste over alle modulane med statistikk her.
pa: ਇੱਥੇ ਸਭ ਮੋਡੀਊਲਾਂ ਦੇ ਅੰਕੜਿਆਂ ਦੀ ਲਿਸਟ ਹੈ।
pl: Tutaj znajduje się lista wszystkich modułów wraz ze statystykami.
pt_br: Lista de todos os módulos com suas estatísticas.
ru: Список всех пакетов со статистикой.
sk: Tu sú štatistiky pre všetky moduly.
sr: Списак свих модула са статистиком.
sv: Lista över alla moduler som har statistik här.
uk: Список усіх модулів зі статистикою.

source: Modules are separate libraries or applications, with one or more branches of development included.
ar: الوحدات هي تطبيقات أو مكتبات منفصلة، مع فرع أو أكثر للتطوير.
be: Модулі - гэта асобныя бібліятэкі або праграмы, у якія ўлучаная адна ці болей галіна распрацоўкі.
be@latin: Modulami źjaŭlajucca asobnyja biblijateki i aplikacyi, z adnoj ci niekalkimi halinami raspracoŭki.
ca: Els mòduls són biblioteques o aplicacions separades, que inclouen una branca de desenvolupament o més d'una.
cs: Moduly jsou knihovny nebo aplikace, které mají svou vlastní vývojovou větev.
da: Moduler er separate biblioteker eller programmer, med en eller flere grene af udvikling inkluderet.
de: Module sind eigenständige Bibliotheken oder Anwendungen und beinhalten einen oder mehrere Entwicklungszweige.
dz: ཚད་གཞི་ཚུ་དཔེ་མཛོད་སོ་སོ་ཚུ་ཡང་ན་གློག་འིམ་ཚུ་ གོ་འཕེལ་གྱི་ཡན་ལག་གཅིག་ཡང་ན་མངམ་དང་ཅིག་ཁར་ཡོད་མི་ཨིན།
el: Οι μονάδες είναι ξεχωριστές βιβλιοθήκες ή εφαρμογές, που περιέχουν έναν ή περισσότερους κλάδους ανάπτυξης.
es: Los módulos están separados en bibliotecas o aplicaciones, con una o más ramas de desarrollo incluidas.
eu: Moduluak liburutegietan edo aplikazioetan banatzen dira, garapeneko adar bat edo gehiago barne.
fi: Moduulit ovat erillisiä kirjastoja tai sovelluksia, joihin kuuluu yksi tai useampia kehityshaaroja.
gl: Os módulos están separados en bibliotecas ou aplicativos, cunha ou máis ramificacións de desenvolvemento incluídas.
hu: A modulok önálló programkönyvtárak vagy alkalmazások, egy vagy több fejlesztői ággal.
ja: モジュールは別々のライブラリまたはアプリケーションであり、一つ以上の開発ブランチを含んでいます。
ka: მოდული არის დამოუკიდებელი პროგრამა ან ბიბლიოთეკა,რომელიც ერთ ან რამდენიმე ნაკადად იწერებოდა.
mk: Модулите се одделни библиотеки или апликации, со една или повеќе вклучени развојни гранки.
nds: Module sünd eigenständige Bibliotheken or Programme un beinhalten eenen or mehrere Entwicklungszweige.
nl: Modules zijn bibliotheken met functies, of programma's. Deze kunnen een of meer versies bevatten.
nn: Modular er separate bibliotek eller program, med ei eller fleire utviklingsgreiner inkluderte.
pa: ਮੋਡੀਊਲ ਵੱਖ ਵੱਖ ਲਾਇਬਰੇਰੀਆਂ ਜਾਂ ਐਪਲੀਕੇਸ਼ਨ ਹਨ, ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਇੱਕ ਜਾਂ ਵੱਧ ਡਿਵੈਲਪਮੈਂਟ ਬਰਾਂਚਾਂ ਸ਼ਾਮਲ ਹਨ।
pl: Moduły to osobne biblioteki i programy z jedną lub wieloma gałęziami rozwoju.
pt_br: Módulos são bibliotecas ou aplicativos, com um ou mais ramos de desenvolvimento inclusos.
ru: Пакеты - это отдельные библиотеки или приложения, в рамках которых ведётся несколько ветвей разработки
sk: Moduly sú oddelené knižnice alebo aplikácie s jednou alebo viacerými vetvami vývoja.
sr: Модули су посебни програми или библиотеке, са укљученом једном или више грана развоја.
sv: Moduler är separata bibliotek eller program, med en eller flera utvecklingsgrenar inkluderade.
uk: Модулями є окремі бібліотеки чи програми, з однією або кількома відгалуженнями розробки.

source: They are usually taken from CVS, and we keep all relevant information on them (Bugzilla details, web page, maintainer information,...).
ar: عادة تؤخذ من CVS، بالإضافة إلى معلومات ذات صلة (تفاصيل بجزيلا، صفحة الوِب، المشرف، ...)
be: Звычайна яны бяруцца з CVS, і для іх захоўваецца ўся адпаведная інфармацыя (звесткі Багзілы, сеціўная старонка, звесткі даглядчыка...)
be@latin: Ich zvyčajna atrymvajuć z CVS, i my zachoŭvajem usiu datyčnuju infarmacyju (Detali Bugzilly, web-adras, źviestki ab dahladčyku...).
ca: Normalment els agafem del CVS, i en conservem la informació rellevant (detalls del Bugzilla, pàgina web, informació sobre el mantenidor...)
cs: Nejčastěji se nachází na serverech CVS, odkud se získávají všechny relevantní informace (webové stránky, správce modulu, záznam v Bugzille&hellip;).
da: De tages oftest fra CVS, og vi beholder al relevant information om dem (Bugzilla-detaljer, hjemmeside, vedligeholderinformation,...).
de: Diese werden normalerweise aus dem CVS abgerufen und enthalten alle relevanten Informationen (Bugzilla-Details, Webseite, Verwalter-Informationen, …).
dz: དེ་ཚུ་སྤྱིར་གཏང་ལུ་ སི་ཝི་ཨེསི་ལས་འབག་ཡོདཔ་དང་ དེ་གུ་(བག་ཛི་ལ་རྒྱས་བཤད་, ཝེབ་ཤོག་ལེབ་, རྒྱུན་སྐྱོང་པའི་བརྡ་དོན,...)ང་བཅས་ཚུ་གིས་འབྲེལ་བ་ཡོད་པའི་བརྡ་དོན་ཆ་མཉམ་བཞགཔ་ཨིན།
el: Συνήθως λαμβάνονται από το CVS, και κρατάμε όλες τις σχετικές πληροφορίες γι αυτές (Πληροφορίες Bugzilla, ιστοσελίδα, πληροφορίες συντηρητή)
es: Generalmente se cogen del SVN, y guardamos información relevante sobre ellos (detalles de Bugzilla, página web, información de mantenimiento...).
eu: Normalean CVS biltegitik hartu dira, eta haiei buruzko informazio garrantzitsua mantendu dugu (Bugzilla-ren xehetasunak, web guneak, mantentzailearen informazioa, ...).
fi: Ne noudetaan yleensä versiohallinnasta, ja me pidämme niihin liittyviä oleellisia tietoja täällä (bugzilla-tiedot, www-sivut, ylläpitäjän tiedot...).
gl: Xeralmente cóllense do SVN, e gardamos información relevante sobre eles (detalles de Bugzilla, páxina web, información de mantemento,...).
hu: Ezt általában a CVS-ből vesszük és minden fontos információt karbantartunk (Bugzilla részletek, weboldal, karbantartó-információk…).
ja: これらは通常 CVS から取得して、Bugzilla の詳細やウェブページ、保守している人など、すべての関連情報を保っておきます。
ka: ისინი, როგორც წესი, აიღება CVS-დან, და ინახება მთელი ინფორმაცია მათს შესახებ (ბაგზილას მონაცემები, ინფორმაცია პროექტის ხელმძღვანელთა შესახებ, ვებ-გვერდები...).
mk: Тие обично се добиваат од CVS и ние ги чуваме сите релевантни информации за нив(детали за Bugzilla, веб страница, информации за одржувачот,...).
nds: Düsse werrn normalerwies ut de CVS avröpt un hebben all relevanten Informatschoonen (Bugzilla-Details, Netsiet, Oppasser-Informatschoonen, …).
nl: Deze worden meestal uit een vorm van versiebeheer gehaald. Alle relevante informatie over deze modules wordt bijgehouden (bugzillagegevens, webpagina, beheerder, etc…)
nn: Dei er vanlegvis henta frå SVN, og me samlar relevant informasjon om dei (Bugzilla-detaljar, nettside, ansvarlege ...).
pa: ਉਹ ਅਕਸਰ CVS ਤੋਂ ਲਏ ਜਾਂਦੇ ਹਨ, ਅਸੀਂ ਉਨ੍ਹਾਂ ਬਾਰੇ ਸਭ ਜਾਣਕਾਰੀ ਰੱਖਦੇ ਹਾਂ (ਬੱਗਜ਼ੀਲਾ ਵੇਰਵਾ, ਵੈੱਬ ਪੇਜ਼, ਪਰਬੰਧਕ ਜਾਣਕਾਰੀ,...)
pl: Zazwyczaj są pobrane z SVN, wszystkie dane są tam przechowywane (szczegóły bugzilli, strona domowa, informacje o opiekunach, itp.)
pt_br: Eles são geralmente obtidos do SVN, e nós mantemos todas as informações relevantes sobre eles (Bugzilla, página web, mantenedores, etc).
sk: Väčšinou sa získavajú z CVS a nájdete tam o nich všetky podstatné informácie (podrobnosti o Bugzile, WWW stránky, informácie o správcovi, atď.).
sr: Обично се преузимају из CVS-а, а држимо и све значајније податке у вези истих (детаљи за Бубаждају, веб страницу, одржаваоце,...).
sv: De hämtas oftast från CVS, och vi håller alla relevant information om dem (Bugzilla-detaljer, webbsida, underhållare,...).
uk: Зазвичай вони беруться з CVS, та ми зберігаємо всю відповідну інформацію про них (подробиці з Bugzilla, веб-сторінка, інформацію про керівника,...).

source: Translated by:
ar: ترجَمَه:
be: Кім перакладзена:
be@latin: Pierakłaŭ:
ca: Traduït per:
cs: Překlad do češtiny:
da: Oversat af:
de: Übersetzt von:
el: Μετάφραση από:
es: Traducido por:
eu: Itzultzaileak
fi: Kääntänyt:
gl: Traducido por:
hu: Fordította:
ja: 翻訳者:
nds: Översett vun:
nl: Vertaald door:
nn: Omsett av:
pa: ਅਨੁਵਾਦ ਕੀਤਾ:
pl: Tłumaczenie:
pt_br: Traduzido por:
ru: Переведено:
sk: Prekladatelia:
sr: Превео:
sv: Översatt av:
uk: Перекладено:

source: You are already logged in as %(username)s.
ar: لقد ولجت بالفعل باسم %(username)s.
ca: Ja esteu identificat com a %(username)s.
cs: Již jste přihlášení jako %(username)s.
da: Du er allerede logget ind som %(username)s.
de: Sie sind bereits angemeldet als %(username)s.
el: Είστε ήδη συνδεδεμένος ως %(username)s.
es: Está registrado como %(username)s.
eu: Jadanik saioa hasita daukazu %(username)s gisa.
fi: Olet jo kirjautuneena nimellä %(username)s.
gl: Xa accedeu como %(username)s.
hu: Már bejelentkezett mint %(username)s.
ja: あなたは既に%(username)sとしてログインしています。
nds: Se sünd all anmellt as %(username)s.
nl: U bent al aangemeld als %(username)s.
pa: ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ %(username)s ਵਜੋਂ ਲਾਗ ਇਨ ਹੋ।
pl: Jesteś już zalogowany jako %(username)s.
pt_br: Você já está conectado como %(username)s.
ru: Вы уже зашли как пользователь %(username)s.
sk: Už ste sa prihlásili ako %(username)s.
sr: Већ сте пријављени као %(username)s.
sv: Du är redan inloggad som %(username)s.
uk: Ви вже зайшли як користувач %(username)s.

source: If you do not own an account on this site, you can <a href='%(link)s'>register</a> for a new account.
ar: إذا لم تمتلك حسابا على هذا الموقع، فيمكنك <a href='%(link)s'>تسجيل</a> حساب جديد.
ca: Si no teniu cap compte en aquest lloc, podeu <a href='%(link)s'>registar-vos-hi</a>.
cs: Pokud na této stránce nemáte účet, <a href='%(link)s'>registrací</a> jej můžete získat.
da: Hvi du ikke ejer en konto på denne side kan du <a href='%(link)s'>registrere</a> en ny konto.
de: Wenn Sie kein Konto für diese Seite besitzen, so können Sie sich für ein neues Konto <a href='%(link)s'>registrieren</a>.
el: Αν δεν έχετε δικό σας λογαριασμό σε αυτόν τον ιστότοπο, μπορείτε να κάνετε <a href='%(link)s'>Εγγραφή</a>.
es: Si no tiene una cuenta en este sitio puede <a href='%(link)s'>registrarse</a> para obtener una.
eu: Ez baduzu konturik gune honetan, <a href='%(link)s'>harpidetu</a> zaitez kontu berria sortzeko.
fi: Jos sinulla ei ole käyttäjätiliä tälle sivustolle, voit <a href='%(link)s'>rekisteröidä</a> uuden käyttäjätilin.
gl: Se vostede non ten unha conta propia neste web, pode <a href='%(link)s'>solicitar o rexistro</a> dunha conta nova.
hu: Ha nincs fiókja ezen az oldalon, <a href='%(link)s'>regisztrálhat</a> egyet.
ja: このサイトのアカウントをまだ持っていないのであれば、新しいアカウントを<a href='%(link)s'>登録</a>できます。
nds: Wenn Se keen Togang för düsse Siet hebben, künn Se sik för een' nejen Togang <a href='%(link)s'>registreren</a>.
nl: Als u nog geen account heeft, kunt u zich <a href='%(link)s'>registreren</a>.
pa: ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਇਸ ਸਾਈਟ ਲਈ ਇੱਕ ਅਕਾਊਂਟ ਨਹੀਂ ਹੈ ਤਾਂ ਤੁਸੀਂ ਇੱਕ ਨਵਾਂ ਅਕਾਊਂਟ <a href='%(link)s'>ਰਜਿਸਟਰ</a> ਕਰਵਾ ਸਕਦੇ ਹੋ।
pl: W razie braku konta na tej stronie, można <a href='%(link)s'>dokonać rejestracji</a> nowego konta.
pt_br: Se você não tem uma conta neste site, <a href='%(link)s'>crie</a> uma agora.
ru: Если у вас нет учётной записи на этом сайте, вы можете её <a href='%(link)s'>зарегистрировать</a>.
sk: Ak na tejto stránke ešte nemáte vlastný účet, môžete <a href='%(link)s'>sa zaregistrovať</a>.
sr: Уколико још увек немате налог, можете се <a href='%(link)s'>регистровати</a>.
sv: Om du inte har ett konto för denna plats så kan du <a href='%(link)s'>registrera</a> ett nytt konto.
uk: Якщо у вас немає облікового запису на цьому сайті, можете його <a href='%(link)s'>зареєструвати</a>.

source: Log in with your username and password:
ar: لُج باسمك وكلمة السر:
ca: Entreu amb el vostre nom d'usuari i contrasenya:
cs: Přihlášení pomocí uživatelského jména a hesla:
da: Log ind med dit brugernavn og adgangskode:
de: Mit Benutzername und Passwort anmelden:
el: Είσοδος με το όνομα χρήστη και τον κωδικό πρόσβασης σας:
es: Iniciar sesión con su usuario y contraseña:
eu: Hasi saioa zure erabiltzaile-izen eta pasahitzarekin:
fi: Kirjaudu sisään käyttäjänimelläsi ja salasanallasi:
gl: Acceso co seu nome de usuario e contrasinal:
hu: Bejelentkezés felhasználónévvel és jelszóval:
ja: あなたのユーザー名とパスワードでログイン:
nl: Aanmelden:
pa: ਆਪਣੇ ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਨਾਲ ਲਾਗਇਨ:
pl: Proszę się zalogować za pomocą nazwy użytkownika i hasła:
pt_br: Conectar com seu nome de usuário e senha:
ru: Войдите с помощью имени и пароля:
sk: Napíšte svoje používateľské meno a heslo:
sr: Пријавите се вашим корисничким именом и лозинком:
sv: Logga in med ditt användarnamn och lösenord:
uk: Увійдіть за допомогою імені та паролю:

source: Username:
ar: اسم المستخدم:
ca: Nom d'usuari:
cs: Uživatelské jméno:
da: Brugernavn:
de: Benutzername:
el: Όνομα χρήστη
es: Nombre de usuario:
eu: Erabiltzaile-izena:
fi: Käyttäjänimi:
gl: Nome de usuario:
hu: Felhasználónév:
ja: ユーザー名：
nds: Brukernaam:
nl: Gebruikersnaam:
pa: ਯੂਜ਼ਰ ਨਾਂ:
pl: Nazwa użytkownika:
pt_br: Nome de usuário:
ru: Имя пользователя:
sk: Používateľské meno:
sr: Корисничко име:
sv: Användarnamn:
uk: Ім'я користувача

source: Have you forgotten your password?
ar: هل نسيت كلمة السر؟
cs: Zapomněli jste své heslo?
da: Har du glemt din adgangskode?
de: Haben Sie Ihr Passwort vergessen?
el: Ξεχάσατε τον κωδικό πρόσβασης σας;
es: ¿Ha olvidado su contraseña?
eu: Pasahitza ahaztu zaizu?
fi: Oletko unohtanut salasanasi?
gl: Esqueceu o seu contrasinal?
hu: Elfelejtette jelszavát?
ja: パスワードを忘れてしまいましたか?
nds: Haben Se Ehr Passwoord vergeten?
nl: Ben u uw wachtwoord vergeten?
pa: ਕੀ ਤੁਸੀਂ ਆਪਣਾ ਪਾਸਵਰਡ ਭੁੱਲ ਗਏ ਹੋ?
pl: Zapomniane hasło?
ru: Забыли пароль?
sr: Да ли сте заборавили лозинку?
sv: Har du glömt ditt lösenord?
uk: Забули пароль?

source: Or use your OpenID:
ar: او استخدم OpenID:
ca: O utilitzeu el vostre OpenID:
cs: Nebo použijte své OpenID:
da: Eller brug din OpenID:
de: Oder benutzen Sie Ihre OpenID:
el: Ή χρησιμοποιήστε το OpenID σας:
es: O usar su OpenID:
eu: Edo erabili zure OpenIDa:
fi: Tai käytä OpenID:tä:
gl: Ou use o seu OpenID:
hu: Vagy használjon OpenID-t:
ja: または OpenID で:
nds: Or bruken Se Ehr' OpenID:
nl: Of gebruik uw OpenID:
pa: ਜਾਂ ਤੁਹਾਡਾ ਓਪਨ-ID ਵਰਤੋਂ:
pl: Lub za pomocą OpenID:
pt_br: Ou use seu OpenID:
ru: Или используйте OpenID:
sk: Alebo napíšte svoje OpenID:
sr: Или користите ОтворениИБ:
sv: eller använd ditt OpenID:
uk: Або використовуйте OpenID:

source: Log in with OpenID
ar: لُج مستخدما OpenID
ca: Entreu amb l'OpenID
cs: Přihlášení pomocí OpenID
da: Log ind med OpenID
de: Mit OpenID anmelden
el: Είσοδος με OpenID
es: Iniciar sesión con OpenID
eu: Hasi saioa OpenIDrekin
fi: Kirjaudu sisään käyttäen OpenID:tä
gl: Inicie unha sesión con OpenID
hu: Bejelentkezés OpenID-val
ja: OpenID でログイン
nl: Aanmelden met OpenID
pa: ਓਪਨ-ID(OpenID) ਨਾਲ ਲਾਗਇਨ
pl: Zaloguj się za pomocą OpenID
pt_br: Entrar com OpenID
ru: Войти с OpenID
sk: Prihlásiť sa pomocou OpenID
sr: Пријавите се ОтворенимИБ бројем
sv: Logga in med OpenID
uk: Увійти з OpenID

source: Module Statistics: %(name)s
ar: إحصائيات الوحدة: %(name)s
ca: Estadístiques del mòdul: %(name)s
cs: Statistika modulu: %(name)s
da: Modulstatistikker: %(name)s
de: Modulstatistik: %(name)s
el: Στατιστικά μονάδας: %(name)s
es: Estadísticas del módulo: %(name)s
eu: Moduluaren estatistikak: %(name)s
fi: Moduulin tilastot: %(name)s
gl: Módulo de estatísticas: %(name)s
hu: Modulstatisztika: %(name)s
ja: モジュールの統計: %(name)s
nds: Modulstatistik: %(name)s
nl: Modulestatistieken: %(name)s
pa: ਮੋਡੀਊਲ ਅੰਕੜੇ: %(name)s
pl: Statystyki modułu: %(name)s
pt_br: Estatísticas do módulo: %(name)s
ru: Статистика пакета: %(name)s
sk: Štatistika pre modul: %(name)s
sr: Стање превода: %(name)s
sv: Modulstatistik: %(name)s
uk: Статистика пакету: %(name)s

source: Maintainers
ar: المشرفون
be: Даглядчыкі
be@latin: Dahladčyki
ca: Mantenidors
cs: Správci
da: Vedligeholdere
de: Verwalter
dz: རྒྱུན་སྐྱོང་པ་ཚུ་
el: Συντηρητές
es: Mantenedores
eu: Mantentzaileak
fi: Ylläpitäjät
gl: Mantedores
hu: Karbantartók
ja: メンテナー
ka: ხელმძღვანელები
mk: Одржувачи
nds: Oppasser
nl: Beheerders
nn: Ansvarlege
pa: ਪਰਬੰਧਕ
pl: Opiekunowie
pt_br: Mantenedores
ru: Сопровождающие
sk: Správcovia
sr: Одржава
sv: Ansvariga
uk: Керівники

source: Bug reporting
ar: الإبلاغ عن العلل
be: Пра памылкі
be@latin: Rapartavańnie ab pamyłkach
ca: Enviament d'informes d'error
cs: Hlášení chyb
da: Fejlrapportering
de: Fehler berichten
dz: རྐྱེན་སྙན་ཞུ་འབད་དོ་
el: Αναφορά σφαλμάτων
es: Informar de errores
eu: Erroreari buruz berri ematea
fi: Vikaraportit
gl: Informar de erros
hu: Hibajelentés
ja: バグ報告
ka: აცნობე შეცდომის შესახებ
mk: Пријавување на бубачки
nds: Fehler vertellen
nl: Foutrapportage
nn: Feilmelding
pa: ਬੱਗ ਜਾਣਕਾਰੀ
pl: Zgłaszanie błędów
pt_br: Relatório de Erros
ru: Сообщить об ошибке
sk: Hlásenie chýb
sr: Пријава грешака
sv: Felrapportering
uk: Повідомити про помилку

source: Show existing i18n and l10n bugs
ar: اعرض علل التوطين والعولمة الموجودة
ca: Mostra els errors actuals d'i18n i d'l10n
cs: Zobrazit existující chyby v internacionalizaci a lokalizaci
da: Vis eksisterende i18n- og l10n-fejl
de: Bereits berichtete Fehler anzeigen
el: Προβολή υπαρχόντων σφαλμάτων του i18n και του l18n
es: Mostrar los errores de i18n y l10n existentes
eu: Erakutsi i18n eta l10n-en dauden erroreak
fi: Näytä raportoidut i18n/l10n-viat
gl: Mostrar erros de internacionalización (i18n) e localización (l10n) existentes
hu: Meglévő i18n és l10n hibák megjelenítése
ja: 報告済みの i18n や l10n のバグを表示
nds: All berichtete Fehler opwiesen
nl: Openstaande internationalisering- en vertaalfouten tonen
pa: ਮੌਜੂਦਾ i18n ਅਤੇ l10n ਬੱਗ ਵੇਖੋ
pl: Wyświetl istniejące błędy umiędzynaradawiania i lokalizacji
pt_br: Ver os erros relacionados a i18n
ru: Показать проблемы интернационализации и локализации
sk: Zobraziť existujúce chyby v prekladoch
sr: Покажи познате i18n и l10n грешке
sv: Visa befintliga felrapporter (i18n och l10n)
uk: Показати проблеми інтернаціоналізації та локалізації

source: Report bugs to Bugzilla
ar: أبلغ عن علة في بجزيلا (Bugzilla)
be: Сказаць Багзіле пра памылку
be@latin: Paviedam ab pamyłcy ŭ Bugzillu
ca: Envieu informes d'error al bugzilla
cs: Nahlásit chybu do Bugzilly
da: Rapportér fejl til Bugzilla
de: Fehler an Bugzilla berichten
dz: བག་ཛིལ་ལ་ལུ་རྐྱེན་ཚུ་སྙན་ཞུ་འབད་དོ་
el: Αναφέρετε σφάλματα στο Bugzilla
es: Informar de errores a Bugzilla
eu: Eman erroreari buru berri Bugzilla-ri
fi: Raportoi vika Bugzillaan
gl: Informar de erros a Bugzilla
hu: Hibák jelentése a Bugzilla-ba
ja: Bugzilla にバグ報告
ka: აცნობე შეცდომის შესახებ Bugzilla-ს მეშვეობით
mk: Пријаву бубачки до Bugzilla
nds: Fehler Bugzilla vertellen
nl: Fouten melden via Bugzilla
nn: Send feilmelding til Bugzilla
pa: ਬੱਗਜ਼ੀਲਾ ਵਿੱਚ ਬੱਗ ਜਾਣਕਾਰੀ ਦਿਓ
pl: Zgłoś błąd w systemie Bugzilla
pt_br: Relatar algum erro no Bugzilla
sk: Nahlásiť chybu do systému Bugzilla
sr: Пријавите грешке у Бубаждају
sv: Rapportera fel via Bugzilla
uk: Сповістити про проблему у Bugzilla

source: Branches:
ar: الفروع:
be: Галіны:
be@latin: Haliny:
ca: Branques:
cs: Větve:
da: Grene:
de: Zweige:
dz: ཡན་ལག་ཚུ་:
el: Κλάδοι:
es: Ramas:
eu: Adarrak:
fi: Haarat:
gl: Ramificacións:
hu: Ágak:
ja: ブランチ:
mk: Гранки:
nds: Reegen:
nn: Greiner:
pa: ਬਰਾਂਚ:
pl: Gałęzie:
pt_br: Ramos:
ru: Ветви:
sk: Vetvy:
sr: Гране:
sv: Grenar:
uk: Гілки:

source: Browse Repository
ar: تصفح المستودع
cs: Proházet repozitář
da: Gennemse arkiv
de: Softwarebestand durchsuchen
el: Περιήγηση στο αποθετήριο
es: Examinar el repositorio
eu: Arakatu biltegia
fi: Selaa versionhallinnan varastoa
gl: Navegar o repositorio
hu: Tároló tallózása
ja: リポジトリの閲覧
nds: Softwarebestand durchsuchen
nl: Repository doorbladeren
pa: ਰਿਪੋਜ਼ਟਰੀ ਵੇਖੋ
pl: Przeglądaj repozytorium
pt_br: Navegar no repositório
ru: Обзор репозитория
sk: Prehliadať repozitár
sr: Разгледај ризницу
sv: Bläddra i förråd
uk: Оглянути репозиторій

source: Module Doc Figure Status: %(name)s
ar: حالة أشكال توثيق الوحدة: %(name)s
ca: Estat de les captures de la documentació del mòdul: %(name)s
cs: Stav obrázků v dokumentaci modulu: %(name)s
da: Moduldokumentation figurstatus: %(name)s
de: Status der Dokumentabbildungen: %(name)s
es: Estado de las figuras del documento del módulo: %(name)s
eu: Moduluko dokumentuko irudien egoera: %(name)s
fi: Moduulin ohjeen kuvien tila: %(name)s
gl: Módulo Doc Figure Status: %(name)s
hu: Modul dokumentációs ábráinak állapota: %(name)s
ja: モジュールの文書の画像の状況: %(name)s
nds: Status vun de Dokumentavbillen: %(name)s
nl: Status afbeeldingen: %(name)s
pa: ਮੋਡੀਊਲ ਡੌਕੂਮੈਂਟ ਸ਼ਕਲ ਹਾਲਤ: %(name)s
pl: Stan ilustracji modułu Doc: %(name)s
pt_br: Status da figura de doc. do módulo: %(name)s
ru: Состояние перевода иллюстраций пакета: %(name)s
sk: Stav obrázkovej dokumentácie modulu: %(name)s
sv: Bildstatus för moduldokumentation: %(name)s
uk: Стан перекладу ілюстрацій пакету: %(name)s
