Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Report Bug in Translation
ar: أبلِغ عن علّة في الترجمة
be: Сказаць пра памылку ў перакладзе
be@latin: Paviedam ab pamyłcy ŭ pierakładzie
ca: Informeu d'un error a la traducció
cs: Nahlásit chybu v překladech
da: Rapportér om fejl i oversættelse
de: Einen Fehler in der Übersetzung berichten
dz: སྐད་བསྒྱུར་ནང་སྙན་ཞུའི་རྐྱེན་
el: Αναφορά σφάλματος σε μετάφραση
es: Informar de un error en la traducción
eu: Bidali itzulpenaren erroreari buruz berri
fi: Kerro viasta käännöksessä
gl: Informar dun erro na tradución
hu: Fordítási hiba jelentése
ja: 翻訳のバグを報告
ka: აცნობე თარგმანში შეცდომის შესახებ
mk: Пријави бубачка во преводот
nds: Eenen Fehler in de Översetten vertellen
nl: Vertaalfout doorgeven
nn: Sei ifrå om feil i omsetjinga
pa: ਅਨੁਵਾਦ ਵਿੱਚ ਬੱਗ ਰਿਪੋਰਟ ਦਿਓ
pl: Zgłoś błąd w tłumaczeniu
pt_br: Relatar um erro de tradução
ru: Сообщить об ошибке в переводе
sk: Nahlásiť chybu v preklade
sr: Пријавите грешку у преводу
sv: Rapportera fel i översättning
uk: Повідомити про помилку у перекладі

source: Show Existing Bugs
ar: اعرض العلل الموجودة
be: Паказаць наяўныя памылкі
be@latin: Pakažy adrapartavanyja pamyłki
ca: Mostra els errors actuals
cs: Zobrazit existující chyby
da: Vis eksisterende fejl
de: Bereits berichtete Fehler anzeigen
dz: ད་ལྟོ་ཡོད་པའི་རྐྱེན་ཚུ་སྟོན་
el: Προβολή υπαρχόντων σφαλμάτων
es: Mostrar errores existentes
eu: Erakutsi dauden erroreak
fi: Näytä raportoidut viat
gl: Mostrar erros existentes
hu: Meglévő hibák megjelenítése
ja: 報告済みのバグを表示
ka: მიმდინარე შეცდომების ჩვენება
mk: Прикажи постоечки бубачки
nds: All berichtete Fehler opwiesen
nl: Openstaande bugs tonen
nn: Vis kjende feil
pa: ਮੌਜੂਦਾ ਬੱਗ ਵੇਖੋ
pl: Wyświetl istniejące błędy
pt_br: Mostrar erros existentes
ru: Показать текущие проблемы
sk: Zobraziť existujúce chyby
sr: Покажи постојеће грешке
sv: Visa befintliga felrapporter
uk: Показати існуючі проблеми

source: Mailing List:
ar: القائمة البريدية:
be: Спіс ліставання:
be@latin: Śpis rassyłki:
ca: Llista de distribució:
cs: Poštovní konference:
da: Postliste:
de: Mailingliste:
dz: ཡིག་འཕྲིན་གཏང་བའི་ཐོ་ཡིག:
el: Λίστα ταχυδρομείου:
es: Lista de correo:
eu: Posta-zerrenda:
fi: Postituslista:
gl: Lista de correo:
hu: Levelezőlista:
ja: メーリングリスト:
ka: დაგზავნის სია:
mk: Поштенска листа:
nl: E-maillijst:
nn: E-postliste:
pa: ਮੇਲਿੰਗ ਲਿਸਟ:
pl: Lista pocztowa:
pt_br: Lista de Discussão:
ru: Список рассылки:
sr: Дописна листа:
sv: Sändlista:
uk: Список розсилки:

source: Send e-mail to the list
ar: أرسل رسالة بريد إلكتروني للقائمة البريدية
be: Напісаць у спіс ліставання
be@latin: Dašli e-mail u śpis
ca: Envieu un correu a la llista
cs: Poslat e-mail do konference
da: Send e-post til listen
de: E-Mail an die Liste senden
dz: ཐོ་ཡིག་ལུ་གློག་འཕྲིན་གཏང་
el: Αποστολή γράμματος στη λίστα
es: Enviar un correo electrónico a la lista
eu: Bidali mezua zerrendara
fi: Lähetä sähköposti listalle
gl: Enviar un correo-e á lista
hu: E-mail küldése a listának
ja: リストにメールを送信
ka: წერილის გაგზავნა დაგზავნის სიის მისამართზე
mk: Испрати е-пошта до листата
nds: E-Post an de List sennen
nl: E-mail sturen aan de lijst
nn: Send e-post til lista
pa: ਲਿਸਟ ਉੱਤੇ ਈਮੇਲ ਭੇਜੋ
pl: Wyślij wiadomość e-mail na listę
pt_br: Enviar email para a lista
ru: Послать письмо в список рассылки
sk: Odoslať e-mail do mailing listu
sr: Пошаљи поруку на листу
sv: Skicka e-post till listan
uk: Надіслати повідомлення до списку розсилки

source: Subscribe
ar: اشترِك
be: Падпісацца
be@latin: Padpišysia
ca: Subscriviu-vos-hi
cs: Přihlásit se k odběru
da: Abonnér
de: Abonnieren
dz: མཁོ་མངགས་འབད་ནི།
el: Συνδρομή στη λίστα και αρχείο γραμμάτων
es: Suscribirse
eu: Harpidetu
fi: Tilaa
gl: Subscribirse
hu: Feliratkozás
ja: 購読
ka: ხელმოწერა
mk: Претплати се
nds: Abonneren
nl: Lid worden
nn: Abonnér
pa: ਮੈਂਬਰ ਬਣੋ
pl: Subskrybuj
pt_br: Inscrever-se
ru: Подписаться
sk: Prihlásiť sa
sr: Претплати се
sv: Prenumerera
uk: Підписатися

source: Last actions made by the %(lang)s team of the GNOME translation project
ar: آخر الإجراءات التي قام بها فريق %(lang)s في مشروع ترجمة جنوم
cs: Poslední akce týmu %(lang)s z Překladatelského projektu GNOME
da: Seneste handlinger foretaget af %(lang)s holdet i GNOME-oversættelsesprojektet
de: Letzte vom %(lang)s-Team des GNOME-Übersetzungsprojekts ausgeführte Aktionen
el: Τελευταίες ενέργειες που έγιναν από την %(lang)s ομάδα του έργου μετάφρασης GNOME
es: Últimas acciones realizadas por el equipo %(lang)s del proyecto de traducción de GNOME
eu: %(lang)s taldeak egindako azken ekintza GNOMEren itzulpen proiektuan
fi: Gnomen käännösprojektin kääntäjäryhmän %(lang)s tuoreimmat muutokset
gl: As últimas accións feitas polo equipo %(lang)s do proxecto de tradución de GNOME
hu: A GNOME fordítási projekt %(lang)s csapatának utolsó műveletei
nds: Leste vun %(lang)s-Grupp vun de GNOME-Översettensprojekts utföhrte Aktschoonen
nl: Laatste acties door het team voor %(lang)s van het Gnome-vertaalproject
pa: ਗਨੋਮ ਅਨੁਵਾਦ ਪਰੋਜੈਕਟ ਦੀ %(lang)s ਟੀਮ ਵਲੋਂ ਆਖਰੀ ਕੀਤੀਆਂ ਗਈਆਂ ਕਾਰਵਾਈਆਂ
pl: Ostatnie czynności wykonane przez zespół tłumaczy GNOME dla języka %(lang)s
pt_br: Atividades recentes da equipe %(lang)s no projeto de tradução GNOME
sr: Последње радње преводилачког тима за %(lang)s језик
sv: Senaste åtgärder gjorda av gruppen %(lang)s för GNOME-översättningsprojektet
uk: Останні дії команди %(lang)s у проекті перекладу GNOME

source: %(lang)s Translation Team
ar: فريق ترجمة %(lang)s
be: %(lang)s Суполка Перакладнікаў
be@latin: %(lang)s supołka pierakładčykaŭ
ca: Equip de traducció del %(lang)s
cs: Překladatelský tým — %(lang)s
da: %(lang)s oversættelseshold
de: %(lang)s-Übersetzungsteam
dz: %(lang)s སྐད་བསྒྱུར་པའི་རུ་ཚན་
el: %(lang)s μεταφραστική ομάδα
es: Equipo de traducción al %(lang)s
eu: %(lang)s-(r)en itzulpen-taldea
fi: Kielen %(lang)s kääntäjäryhmä
gl: Equipo de tradución ao %(lang)s
hu: %(lang)s fordítócsapat
ja: %(lang)s 翻訳チーム
ka: თარჯიმანთა გუნდი ენა: %(lang)s
mk: %(lang)s преведувачки тим
nl: Vertaalteam %(lang)s
nn: %(lang)s omsetjingslag
pa: %(lang)s ਅਨੁਵਾਦ ਟੀਮ
pl: Zespół tłumaczy: %(lang)s
pt_br: Equipe de tradução para o %(lang)s
ru: Команда перевода на %(lang)s
sk: %(lang)s prekladateľský tím
sr: %(lang)s преводилачки тим
sv: %(lang)s översättningsgruppen
uk: Команда перекладу %(lang)s

source: Release
ar: الإصدار
be: Выданне
be@latin: Vydańnie
ca: Versió
cs: Vydání
da: Udgivelse
de: Veröffentlichung
dz: གསར་བཏོན་འབད་
el: Κυκλοφορία
es: Publicación
eu: Argitalpena
fi: Julkaisu
gl: Versión
hu: Kiadás
ja: リリース
ka: გამოცემა
mk: Издание
nds: Veröffentlichen
nl: Versie
nn: Utgåve
pa: ਰੀਲਿਜ਼
pl: Wydanie
pt_br: Versão
ru: Выпуск
sk: Vydanie
sr: Издање
sv: Utgåva
uk: Випуск

source: Team membership
ar: عضوية الفريق
ca: Afiliació d'equip
cs: Členství v týmu
da: Holdmedlemskab
de: Team-Mitgliedschaft
el: Μέλη ομάδας
es: Membresía
eu: Taldeko kideak
fi: Ryhmäjäsenyydet
gl: Membros do equipo
hu: Csapattagság
ja: チームのメンバー
nl: Uw teams
pa: ਟੀਮ ਮੈਂਬਰਸ਼ਿਪ
pl: Członkostwo w zespołach
pt_br: Participação nas equipes
ru: Состав команды
sk: Členstvo v tíme
sr: Чланство у тиму
sv: Gruppmedlemskap
uk: Склад команди

source: Apply modifications
ar: طبّق التعديلات
ca: Aplica les modificacions
cs: Použít změny
da: Anvend ændringer
de: Änderungen anwenden
el: Εφαρμογή τροποποιήσεων
es: Aplicar modificaciones
eu: Aplikatu aldaketak
fi: Toteuta muutokset
gl: Aplicar modificacións
hu: Módosítások alkalmazása
ja: 変更を適用
nds: Änderungen anwennen
nl: Wijzigingen doorvoeren
pa: ਸੋਧ ਲਾਗੂ ਕਰੋ
pl: Zastosuj zmiany
pt_br: Aplicar modificações
ru: Применить изменения
sk: Aplikovať zmeny
sr: Примени измене у тиму
sv: Verkställ ändringar
uk: Застосувати зміни

source: GNOME Translation Teams
ar: فِرَق ترجمة جنوم
be: Суполкі перакладнікаў GNOME
be@latin: Supołki pierakładčykaŭ GNOME
ca: Equips de traducció del GNOME
cs: Překladatelské týmy GNOME
da: GNOME-oversættelseshold
de: GNOME Übersetzungsteams
dz: GNOMEསྐད་བསྒྱུར་གྱི་རུ་ཚན་
el: Μεταφραστικές ομάδες GNOME
es: Equipos de traducción de GNOME
eu: GNOMEren itzulpen-taldeak
fi: Gnomen kääntäjäryhmät
gl: Equipos de tradución de Gnome
hu: GNOME fordítócsapatok
ja: GNOME 翻訳チーム
ka: GNOME მთარგმნელთა გუნდები
mk: Тимови за превод на GNOME
nl: Gnome-vertaalteams
nn: GNOME-omsetjingslag
pa: ਗਨੋਮ ਅਨੁਵਾਦ ਟੀਮਾਂ
pl: Zespoły tłumaczy GNOME
pt_br: Equipes de tradução do GNOME
ru: Команды перевода GNOME
sk: Prekladateľské tímy GNOME
sr: Преводилачки тимови Гнома
sv: GNOME-översättningsgrupper
uk: Команди перекладу GNOME

source: Select a team below to see more information about it:
ar: اختر فريقا للتعرف على معلومات إضافية عنه:
be: Выберыце адну з суполак, каб даведацца пра яе больш:
be@latin: Abiary nižej supołku, kab pahladzieć bolš źviestak ab joj:
ca: Seleccioneu un equip d'aquí sota per a obtenir-ne més informació:
cs: Z následujícího seznamu si vyberte překladatelský tým, o kterém se chcete dozvědět více informací:
da: Vælg et hold herunder for at se mere information om det:
de: Wählen Sie nachfolgend ein Team, um weitere Informationen darüber zu sehen:
dz: དེའི་སྐོར་ལས་བརྡ་དོན་ཧེང་སྐལ་ལྟ་ནི་ལུ་ འོག་ལུ་རུ་ཚན་གཅིག་སེལ་འཐུ་འབད:
el: Επιλέξτε μια ομάδα για να δείτε περισσότερες πληροφορίες:
es: Seleccione un equipo para ver más información acerca de él:
eu: Hautatu talde bat berari buruzko informazio gehiago ikusteko:
fi: Valitse ryhmä alta, jos haluat nähdä siitä lisätietoja:
gl: Seleccione un equipo para ver máis información sobre el:
hu: Válasszon egy csapatot az információk megjelenítéséhez:
ja: さらなる詳細を見るにはチームを選択して下さい:
ka: აირჩიეთ ჯგუფი დაწვრილებითი ინფორმაციის სანახავად:
mk: Одберете тим подолу за да видите повеќе информации за него:
nds: Wählen Se glieks een Grupp, um mehr Informatschoonen daröver to sehn:
nl: Kies een team voor meer informatie:
nn: Vel eit lag under for å sjå meir informasjon om det:
pa: ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ ਹੇਠ ਦਿੱਤੀਆਂ ਟੀਮਾਂ ਵਿੱਚ ਕਿਸੇ ਦੀ ਚੋਣ ਕਰੋ:
pl: Proszę wybrać zespół poniżej, aby dowiedzieć się więcej:
pt_br: Escolha uma equipe abaixo para ver mais informações sobre ela:
ru: Выберите команду из списка для получения дополнительной информации:
sk: Ak kliknete na nejaký tím, zobrazí sa vám o ňom viac informácií:
sr: Изаберите тим испод да бисте видели више података о истом:
sv: Välj en grupp nedan för att se mer information om den.
uk: Виберіть команду зі списку для отримання додаткової інформації:

source: Coordinated by <a href="%(url)s">%(name)s</a>
ar: يُنّسقه <a href="%(url)s">%(name)s</a>
ca: Coordinat per <a href="%(url)s">%(name)s</a>
cs: Koordinuje <a href="%(url)s">%(name)s</a>
da: Koordineret af <a href="%(url)s">%(name)s</a>
de: Koordiniert von <a href="%(url)s">%(name)s</a>
el: Συντονίζεται από <a href="%(url)s">%(name)s</a>
es: Coordinado por <a href="%(url)s">%(name)s</a>
eu: Koordinaketa: <a href="%(url)s">%(name)s</a>
fi: Koordinoija: <a href="%(url)s">%(name)s</a>
gl: Coordinado por <a href="%(url)s">%(name)s</a>
hu: Koordinálja: <a href="%(url)s">%(name)s</a>
ja: <a href="%(url)s">%(name)s</a> によって取りまとめられています
nds: Koordinert vun <a href="%(url)s">%(name)s</a>
nl: Gecoördineerd door <a href="%(url)s">%(name)s</a>
pa: <a href="%(url)s">%(name)s</a> ਵਲੋਂ ਕੋਆਰਡੀਨੇਟ
pl: Koordynowany przez <a href="%(url)s">%(name)s</a>
pt_br: Coordenada por <a href="%(url)s">%(name)s</a>
ru: Координатор: <a href="%(url)s">%(name)s</a>
sk: Koordinátorom je <a href="%(url)s">%(name)s</a>
sr: Координатор: <a href="%(url)s">%(name)s</a>
sv: Koordineras av <a href="%(url)s">%(name)s</a>
uk: Координатор: <a href="%(url)s">%(name)s</a>

source: There are currently no translation teams in GNOME. :(
ar: لا يوجد حاليا أي فريق ترجمة في جنوم. :(
be: Зараз няма аніводнай суполкі GNOME. :(
be@latin: GNOME nia maje supołak pierakładčykaŭ. :(
ca: Ara mateix no hi ha cap equip de traducció del GNOME. :(
cs: V současné době neexistují žádné překladatelské týmy GNOME :(
da: Der er i øjeblikket ikke nogle oversættelseshold i GNOME. :(
de: Es gibt momentan keine Übersetzungsteams in GNOME. :(
dz: GNOMEནང་ད་ལྟོའི་སྐད་བསྒྱུ་རུ་ཚན་མེད། :(
el: Προς το παρόν δεν υπάρχουν μεταφραστικές ομάδες στο GNOME. :(
es: Actualmente no hay equipos de traducción para GNOME. :(
eu: Unean ez dago itzulpen-talderik GNOMEn. :(
fi: Gnomelle ei löydy juuri nyt yhtään kääntäjäryhmää. :(
gl: Actualmente non hai equipos de tradución para Gnome. :(
hu: Jelenleg nincsenek fordítócsapatok a GNOME-hoz. :(
ja: GNOME には現在翻訳チームは存在しません :(
ka: ვერ მოიძებნა გნომის მთარგმნელთა ვერც ერთი გუნდი. :(
mk: Моментално нема тимови за превод во GNOME. :(
nds: Es givt grod keene Översettensgrupps in GNOME. :(
nl: Er zijn geen vertaalteams voor Gnome. :(
nn: Det er ingen omsetjingslag i GNOME no :(
pa: ਗਨੋਮ ਵਿੱਚ ਕੋਈ ਵੀ ਅਨੁਵਾਦ ਟੀਮ ਨਹੀਂ ਹੈ:(
pl: Obecnie nie ma żadnych zespołów tłumaczy GNOME. :(
pt_br: Atualmente não há nenhuma equipe de tradução no GNOME. :(
ru: Не определены команды перевода в GNOME. :(
sk: Momentálne v GNOME nie sú žiadne prekladateľské tímy. :-(
sr: Тренутно нема преводилачких тимова у Гному. :(
sv: Det finns för närvarande inga översättningsgrupper i GNOME. :(
uk: Не визначені команди перекладу у GNOME. :(

source: Module Translation: %(name)s
ar: ترجمة الوحدة: %(name)s
ca: Traducció del mòdul: %(name)s
cs: Překlad modulu: %(name)s
da: Moduloversættelse: %(name)s
de: Modulübersetzung: %(name)s
el: Μετάφραση μονάδας: %(name)s
es: Traducción del módulo: %(name)s
eu: Moduluaren itzulpena: %(name)s
fi: Moduulin käännös: %(name)s
gl: Módulo de tradución: %(name)s
hu: Modul fordítása: %(name)s
ja: モジュールの翻訳: %(name)s
nds: Modulöversetten: %(name)s
nl: Vertaling module: %(name)s
pa: ਮੋਡੀਊਲ ਅਨੁਵਾਦ %(name)s
pl: Tłumaczenie modułu: %(name)s
pt_br: Tradução do módulo %(name)s
ru: Перевод пакета: %(name)s
sk: Preklad modulu: %(name)s
sr: Превод програма: %(name)s
sv: Modulöversättning: %(name)s
uk: Переклад пакету: %(name)s

source: Used in release(s):
ar: استخدم في الإصدارة:
ca: Utilitzat a la versió(ns):
cs: Součást vydání:
da: Brugt i udgivelse(r):
de: Genutzt in Veröffentlichung(en):
el: Χρησιμοποιείται στις εκδόσεις:
es: Usado en la(s) publicacion(es):
eu: Argitalpene(t)an erabilita:
fi: Käytössä julkaisu(i)ssa:
gl: Usado na(s) versión(s):
hu: A következő kiadások használják:
nds: Brukt in Veröffentlichen(s):
nl: Gebruikt in versie(s):
pa: ਰੀਲਿਜ਼ ਵਿੱਚ ਵਰਤੀ:
pl: Używany w wydaniu(ach):
pt_br: Usado nas versões/pacotes:
ru: Используется в выпуске(-ах):
sk: Použité vo vydaní (vydaniach):
sr: Употребљено у издању/издањима:
sv: Används i utgåvor:
uk: Використовується у випусках:

source: State:
ar: الحالة:
ca: Estat:
cs: Stav:
da: Tilstand:
de: Status:
el: Κατάσταση:
es: Estado:
eu: Egoera:
fi: Tila:
gl: Estado:
hu: Állapot:
ja: 状態:
nds: Status:
nl: Status:
pa: ਹਾਲਤ:
pl: Stan:
pt_br: Estado:
ru: Состояние:
sk: Stav:
sr: Стање:
sv: Tillstånd:
uk: Стан:

source: Download PO file
ar: نزّل ملف PO
ca: Baixa el fitxer PO
cs: Stáhnout soubor PO
da: Hent PO-fil
de: PO-Datei herunterladen
el: Κατέβασμα αρχείου PO
es: Descargar el archivo PO
eu: Deskargatu PO fitxategia
fi: Lataa PO-tiedosto
gl: Descargar o ficheiro PO
hu: PO fájl letöltése
ja: PO ファイルをダウンード
nds: PO-Datei daalladen
nl: PO-bestand downloaden
pa: PO ਫਾਇਲ ਡਾਊਨਲੋਡ ਕਰੋ
pl: Pobierz plik PO
pt_br: Baixar o arquivo PO
ru: Загрузить po-файл
sk: Stiahnuť PO súbor
sr: Преузми PO датотеку
sv: Hämta PO-fil
uk: Завантажити po-файл

source: Translated:
ar: مُتَرجَم:
ca: Traduït:
cs: Přeloženo:
da: Oversat:
de: Übersetzt:
el: Μεταφρασμένο:
es: Traducido:
eu: Itzulita:
fi: Käännetty:
gl: Traducido:
hu: Lefordítva:
ja: 翻訳:
nds: Översett:
nl: Vertaald:
pa: ਅਨੁਵਾਦ ਕੀਤਾ:
pl: Przetłumaczone:
pt_br: Traduzido:
ru: Переведено:
sk: Preložené:
sr: Преведено:
sv: Översatt:
uk: Перекладено:

source: On-going activities in same module:
ar: النشاطات الجارية على نفس الوحدة:
cs: Probíhající činnosti ve stejném modulu:
da: Igangværende aktiviteter i samme modul:
de: Laufende Aktivitäten im selben Modul:
el: Παράλληλες ενέργειες στην ίδια μονάδα:
es: Actividades en desarrollo sobre el mismo módulo:
eu: Modulu berdinean jarraitzen duten jarduerak:
fi: Samassa moduulissa meneillään olevat toiminnot:
gl: Actividades en execución no mesmo módulo:
hu: Folyamatban lévő tevékenységek ugyanezen modulban:
nds: Lööpen Aktivitäten im sülvigen Modul:
pl: Trwające czynności w obecnym module:
sr: Постоји још радњи у истом програму:
sv: Pågående aktiviteter i samma modul:
uk: Поточна активність у тому ж модулі:

source: Action History
ar: تأريخ الإجراءات
ca: Historial d'accions
cs: Historie akcí
da: Handlingshistorik
de: Aktionsverlauf
el: Ιστορικό ενεργειών
es: Histórico de acciones
eu: Ekintzen historia
fi: Toimintohistoria
gl: Historial de acción
hu: Műveletelőzmények
ja: 活動履歴
nds: Aktschoonsverlööp
nl: Overzicht van wijzigingen:
pa: ਐਕਸ਼ਨ ਅਤੀਤ
pl: Historia czynności
pt_br: Histórico de ações
sk: História akcie
sr: Историјат радњи
sv: Åtgärdshistorik
uk: Історія змін

source: diff with:
ar: قارن مع:
cs: diff vůči:
da: diff med:
de: diff erstellen zu:
es: diff con:
eu: diff honekin:
fi: eroavuudet:
gl: diff con:
hu: diff ezzel:
nds: diff erstellen to:
nl: vergelijken met:
pa: ਅੰਤਰ:
pl: różnica z:
pt_br: diff com:
ru: отличия с:
sk: porovnať s:
sr: направи разлику са:
sv: diff med:
uk: відмінності з:

source: New Action
ar: إجراء جديد
ca: Acció nova
cs: Nová akce
da: Ny handling
de: Neue Aktion
el: Νέα ενέργεια
es: Acción nueva
eu: Ekintza berria
fi: Uusi toiminto
gl: Nova acción
hu: Új művelet
nds: Neje Aktschoon
nl: Actie toevoegen
pa: ਨਵਾਂ ਐਕਸ਼ਨ
pl: Nowa czynność
pt_br: Nova ação
ru: Новое действие
sk: Nová akcia
sr: Нова радња
sv: Ny åtgärd
uk: Нова дія

source: Submit
ar: أودِع
ca: Envia
cs: Odeslat
da: Indsend
de: Abschicken
el: Υποβολή
es: Enviar
eu: Bidali
fi: Lähetä
gl: Enviar
hu: Elküldés
nds: Avsennen
nl: Verzenden
pa: ਭੇਜੋ
pl: Prześlij
pt_br: Enviar
ru: Принять
sk: Odoslať
sr: Пошаљи
sv: Skicka
uk: Прийняти

source: You need to be authenticated and to be member of the %(team_name)s team.
ar: تحتاج إلى الولوج وأن تكون عضوا في فريق %(team_name)s
ca: Heu d'estar autenticat i ser membre de l'equip %(team_name)s.
cs: Musíte být ověřeni a členy týmu %(team_name)s.
da: Du skal være godkendt, og være medlem af holdet %(team_name)s.
de: Sie müssen legitimiert und Mitglied des %(team_name)s-Teams sein.
el: Χρειάζεται να είστε επικυρωμένος και μέλος της ομάδας %(team_name)s.
es: Debe estar autenticado y ser miembro del equipo %(team_name)s.
eu: Autentifikatu egin eta %(team_name)s taldeko kidea izan behar zara.
fi: Sinun tulee olla tunnistautunut ja ryhmän %(team_name)s jäsen.
gl: Cómpre autenticarse e ser membro do equipo %(team_name)s.
hu: Be kell jelentkeznie és a(z) %(team_name)s csapat tagjának kell lennie.
ja: ログインに成功し、%(team_name)s チームのメンバーでなくてはなりません。
nds: Se möten legitimert un Liddmaat vun de %(team_name)s-Grupps sien.
nl: U dient hiervoor lid te zijn van het vertaalteam (%(team_name)s).
pa: ਤੁਹਾਨੂੰ ਪਰਮਾਣਿਤ ਹੋਣ ਅਤੇ %(team_name)s ਟੀਮ ਦਾ ਮੈਂਬਰ ਹੋਣ ਦੀ ਲੋੜ ਹੈ।
pl: Wymagane jest uwierzytelnienie i członkostwo w zespole %(team_name)s.
pt_br: Você precisa estar conectado e ser um membro da equipe %(team_name)s.
ru: Вам необходимо войти и стать участником команды перевода на %(team_name)s.
sk: Musíte byť prihlásený a členom tímu %(team_name)s.
sr: Морате се пријавити и придружити тиму за %(team_name)s језик.
sv: Du måste vara autentiserad och vara medlem av gruppen %(team_name)s.
uk: Вам треба увійти та стати учасником команди перекладу на %(team_name)s.

source: Diff between po files
ar: قارن مع ملفات po
cs: Diff mezi soubory PO
da: Diff mellem po-filer
de: Differenzen zwischen PO-Dateien ableiten
el: Διαφορές μεταξύ των αρχείων po
es: Diff entre los archivos po
eu: Po fitxategien arteko desberdintasunak
fi: Erot po-tiedostojen välillä
gl: Diff entre ficheiros po
hu: PO fájlok közti diff
nds: Unnerscheede twüschen PO-Dateien avleiten
nl: PO-bestanden vergelijken
pa: po ਫਾਇਲਾਂ ਵਿੱਚ ਅੰਤਰ
pl: Różnice pomiędzy plikami PO
pt_br: DIFF entre os arquivos po
ru: Различия между файлами po
sk: Zmeny medzi po súbormi
sr: Разлике између датотека
sv: Diff mellan po-filer
uk: Відмінності між po файлами

source: &lt;- Back to actions
ar: &lt;- عُد إلى الإجراءات
ca: &lt;- Neteja de les accions
cs: &lt;- Zpět na akce
da: &lt;- Tilbage til handlinger
de: &lt;- Zurück zu »Aktionen«
el: &lt;- Πίσω στις ενέργειες
es: &lt;- Volver a las acciones
eu: &lt;- Itzuli ekintzetara
fi: &lt;- Takaisin toimintoihin
gl: &lt;- Volver a accións
hu: &lt; – Vissza a műveletekhez
nds: &lt;- Torügg to »Aktschoonen«
nl: ← Terug naar acties
pa: &lt;- ਐਕਸਨਾਂ ਉੱਤੇ ਵਾਪਸ
pl: $&lt;- Powrót do czynności
pt_br: &lt;- Voltar para página anterior
sk: &lt;- Naspäť na akcie
sr: &lt;- Назад на радње
sv: &lt;- Tillbaka till åtgärder
uk: &lt;- назад до дій

source: Note: both files are merged with latest POT file.
ar: ملاحظة: كلا الملفين دُمجا مع آخر ملف POT.
cs: Poznámka: oba soubory jsou sloučeny s nejnovějším souborem POT.
da: Bemærk: begge filer er flettet sammen med den seneste POT-fil.
de: Hinweis: beide Dateien sind mit der neuesten POT-Datei zusammengeführt
el: Σημείωση: Και τα δύο αρχεία συγχωνεύονται με το τελευταίο αρχείο POT.
es: Nota: ambos archivos están mezclados con el último archivo POT
eu: Oharra: bi fitxategiak azken POT fitxategiarekin batu dira.
fi: Huomaa: molemmat tiedostot on yhdistetty uusimpaan POT-tiedostoon.
gl: Nota: ambos ficheiros fusiónanse co último ficheiro POT.
hu: Megjegyzés: mindkét fájl össze lett fésülve a legújabb POT fájllal.
nds: Henwies: beede Dateien sünd mit de nejesten POT-Datei tosammenföhrt
nl: Let op: beide bestanden zijn samengevoegd met het meest recente POT-bestand.
pa: ਨੋਟ: ਦੋਵੇਂ ਫਾਇਲਾਂ ਨੂੰ ਤਾਜ਼ਾ POT ਫਾਇਲ ਨਾਲ ਮਿਲਾਇਆ ਗਿਆ ਹੈ।
pl: Uwaga: oba pliki zostały scalone z najnowszym plikiem POT.
pt_br: Nota: Ambos os arquivos estão mesclados com o último arquivo POT.
sk: Poznámka: oba súbory sú zlúčené s najnovším POT súborom.
sr: Примедба: обе датотеке су спојене са задњом POT датотеком.
sv: Observera: båda filerna är sammanfogade med senaste POT-fil.
uk: Примітка: обидва файли поєднано з останнім POT-файлом.

source: %(site)s - Vertimus actions for the %(lang)s language
ar: ‏%(site)s - إجراءات ڤرتسمس للغة %(lang)s
cs: %(site)s - akce nástroje Vertimus jazyka %(lang)s
da: %(site)s - Vertimus-handlinger for sproget %(lang)s
de: %(site)s - Vertimus-Aktionen für die Sprache %(lang)s
es: %(site)s - Acciones en Vertimus para el idioma %(lang)s
eu: %(site)s - %(lang)s hizkuntzaren azken Vertimus ekintzak
gl: %(site)s - Accións no Vertimus para o idioma %(lang)s
hu: %(site)s – Vertimus műveletek a(z) %(lang)s nyelvhez
nds: %(site)s - Vertimus-Aktschoonen för de Sprak %(lang)s
nl: %(site)s — Vertimus-acties voor taal %(lang)s
pl: %(site)s - czynności Vertimus dla języka: %(lang)s
pt_br: %(site)s - Atividades do Vertimus para o idioma %(lang)s
sr: %(site)s — радње у преводу за %(lang)s језик
sv: %(site)s - Vertimus-åtgärder för språket %(lang)s
uk: %(site)s - дії Vertimus для мови %(lang)s
