Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Somali
ar: الصومالية
cs: somálština
es: Somalí
eu: Somaliera
hu: Szomáli
ru: Сомалийский

source: Interlingua
ar: الإنترلنجوا
hu: Interlingva
ru: Интерлингва

source: Luxembourgish
ar: اللوكسبورجية
cs: lucemburština
de: Luxemburgisch
es: Luxemburgués
eu: Luxenburgera
gl: Limburgués
hu: Luxemburgi
nds: Luxemburgsch
ru: Люксембургский

source: Tsonga
ar: التسونجية
cs: tsongština
ru: Тсонга
sr: цонга

source: Swahili
ar: السواحلية
be: Суахілі
cs: svahilština
de: Suaheli
dz: ས་ཝ་ཧི་ལི།
es: Suajili
eu: Swahilia
gl: Suahili
hu: Szuahéli
ka: სუაჰილი
mk: Свахили
nds: Suaheli
ru: Суахили
sr: свахили

source: South Ndebele
ar: النديبيلية الجنوبية
cs: jižní ndebelština
de: Süd-Ndebele
es: Ndebele del sur
eu: Hegoaldeko Ndebele
gl: Ndebele do sur
hu: Déli Ndebele
nds: Süd-Ndebele
ru: Ндебеле южный

source: Southern Sotho
ar: السوثو الشمالية
cs: jižní sothoština
de: Südliches Sotho
es: Sesotho del sur
eu: Hegoaldeko shotoera
gl: Sotho do sur
hu: Déli Sotho
nds: Südliches Sotho
ru: Сото южный

source: Maltese
ar: المالطيّة
be: Мальтыйская
be@latin: Maltyjskaja
cs: maltština
de: Maltesisch
dz: མཱལ་ཊི་སི།
es: Maltés
eu: Maltera
fi: Malta
gl: Maltés
hu: Máltai
ka: მალტური
mk: Малтешки
nds: Maltessch
nn: Maltesisk
ru: Мальтийский
sr: малтешки

source: Igbo
ar: الإجبوية
be: Ігба
ca: Ibo
dz: ཨི་བོ།
eu: Igboera
ja: イボ語
ka: იგბო
mk: Игбо
nn: Ibo
pa: ਈਗਬੋ
ru: Игбо
sk: ibo
sr: игбо
uk: Ігбо

source: Frisian
ar: الفريسية
cs: fríština
de: Friesisch
es: Frisón
eu: Frisiera
gl: Friulán
hu: Fríz
nds: Friessch
ru: Фризский

source: Lao
ar: اللاوية
be: Лао
be@latin: Laoskaja
cs: laoština
da: Laotisk
de: Laotisch
dz: ལའོ།
es: Laosiano
eu: Laosera
ja: ラオ語
ka: ლაოსური
mk: Лаос
nds: Laotsch
pa: ਲਾਉ
pl: laotański
ru: Лаосский
sr: лао
uk: Лаоська

source: UI translations
ar: ترجمات الواجهة
be: Пераклады інтэрфейсу
be@latin: Pierakłady interfejsu
ca: Traduccions de la interfície d'usuari
cs: Uživatelské rozhraní
da: Brugerflade-oversættelser
de: Übersetzungen der Benutzeroberflächen
dz: ཡུ་ཨའི་སྐད་བསྒྱུར་ཚུ་
el: Μεταφράσεις γραφικού περιβάλλοντος
es: Traducción del IU
eu: Interfazearen itzulpena
fi: Käyttöliittymän käännökset
gl: Traducións da IU
hu: Felhasználói felület fordításai
ja: ユーザーインターフェースの翻訳
ka: ინტერფეისის თარგმანი
mk: Преводи на графичката околина
nds: Översettens vun de Brukerboverfläch
nl: Interface-vertaling
nn: Grensesnittomsetjingar
pa: UI ਅਨੁਵਾਦ
pl: Tłumaczenia interfejsu użytkownika
pt_br: Traduções de interface
ru: Переводы интерфейса
sk: Preklady UI
sr: Превод корисничког сучеља
sv: Gränssnittsöversättningar
uk: Переклади інтерфейсу

source: User Guide
ar: دليل المستخدم
be: Падручнік карыстальніка
be@latin: Padručnik karystalnika
ca: Guia de l'usuari
cs: Uživatelská příručka
da: Brugervejledning
de: Benutzerhandbuch
dz: ལག་ལེན་པའི་ལམ་སྟོན་པ་
el: Οδηγός χρήσης
es: Guía del usuario
eu: Erabiltzailearen gida
fi: Käyttöohje
gl: Guía do usuario
hu: Felhasználói kézikönyv
ja: ユーザーガイド
ka: მომხმარებლის სახელმძღვანელო
mk: Водич за корисници
nds: Brukerhannbook
nl: Gebruikershandleiding
nn: Brukarrettleiing
pa: ਯੂਜ਼ਰ ਗਾਈਡ
pl: Podręcznik użytkownika
pt_br: Guia do usuário
ru: Руководства пользователя
sk: Používateľská príručka
sr: Упутство
sv: Användarguide
uk: Посібник користувача

source: Accessibility Guide
ar: دليل الإتاحة
be: Асобам з абмежаванымі магчымасцямі
be@latin: Padručnik pa dastupnaści
ca: Guia d'accessibilitat
cs: Příručka přístupnosti
da: Tilgængeligheds-vejledning
de: Barrierefreiheits-Handbuch
dz: འཛུལ་སྤྱོད་ལམ་སྟོན་པ་
el: Οδηγός προσιτότητας
es: Guía de accesibilidad
eu: Erabilerraztasunaren gida
fi: Esteettömyysohje
gl: Guía de accesibilidade
hu: Akadálymentesítési kézikönyv
ja: アクセシビリティガイド
ka: გაფართოებული შესაძლებლობების სახელმძღვანელო
mk: Водич за пристапност
nds: Togangelikheitshannbook
nl: Toegankelijkheidshandleiding
nn: Rettleiing for hjelpefunksjonar
pa: ਅਸੈੱਸਬਿਲਟੀ ਗਾਈਡ
pl: Przewodnik dostępności
pt_br: Guia de acessibilidade
ru: Руководство по специальным возможностям
sk: Príručka prístupnosti
sr: Упутство за приступачност
sv: Hjälpmedelsguide
uk: Посібник з можливостей доступності

source: System Administration Guide
ar: دليل إدارة النظام
be: Падручнік адміністравання сістэмы
be@latin: Padručnik systemnaha administravańnia
ca: Guia de l'administració del sistema
cs: Příručka systémové správy
da: Systemadministrations-vejledning
de: Systemverwaltungs-Handbuch
dz: རིམ་ལུགས་བདག་སྐྱོང་པའི་ལམ་སྟོན་པ་
el: Οδηγός διαχείρισης συστήματος
es: Guía de administración del sistema
eu: Sistemako administrazioaren eskuliburua
fi: Järjestelmän ylläpito-ohje
gl: Guía de administración do sistema
hu: Rendszeradminisztrációs kézikönyv
ja: システム管理ガイド
ka: სისტემური ადმინისტრატორის სახელმძღვანელო
mk: Водич за системска администрација
nds: Systemverwaltenshannbook
nl: Systeembeheerdershandleiding
nn: Systemadministrasjonsrettleiing
pa: ਸਿਸਟਮ ਪਰਸ਼ਾਸ਼ਨ ਗਾਈਡ
pl: Przewodnik po administracji systemu
pt_br: Guia de administração do sistema
ru: Руководство системного администратора
sk: Príručka správy systému
sr: Упутство за администрацију система
sv: Systemadministrationsguide
uk: Посібник системного адміністратора

source: GDM Manual
ar: كتيّب GDM
be: Падручнік GDM
be@latin: Padručnik GDM
ca: Manual del GDM
cs: Příručka k GDM
da: Manual til GDM
de: GDM-Handbuch
dz: ཇི་ཌི་ཨེམ་ལག་དེབ་
el: Εγχειρίδιο GDM
es: Manual del GDM
eu: GDMren eskuliburua
fi: GDM-ohje
gl: Manual do GDM
hu: GDM kézikönyve
ja: GDM マニュアル
ka: სისტემაში შესვლა-გამოსვლის მენეჯერის სახელმძღვანელო
mk: Упатство за употреба на GDM
nds: GDM-Hannbook
nl: GDM-handleiding
nn: GDM-rettleiing
pa: GDM ਮੈਨੁਅਲ
pl: Podręcznik programu GDM
pt_br: Manual do GDM
ru: Руководство по менеджеру входа в систему
sk: Manuál GDM
sr: Упутство за GDM
sv: Handbok för GDM
uk: Довідка до менеджера входу у систему

source: Anjuta Manual
ar: كتيّب أنجوتا
be: Падручнік Anjuta
be@latin: Padručnik Anjutu
ca: Manual de l'Anjuta
cs: Příručka k Anjuta
da: Manual til Anjuta
de: Anjuta-Handbuch
dz: ཨན་ཇུ་ཊ་ལག་དེབ་
el: Εγχειρίδιο Anjuta
es: Manual de Anjuta
eu: Anjuta-ren eskuliburua
fi: Anjutan ohje
gl: Manual do Anjuta
hu: Anjuta kézikönyve
ja: Anjuta マニュアル
ka: Anjuta-ს სახელმძღვანელო
mk: Упатство за употреба на Anjuta
nds: Anjuta-Hannbook
nl: Anjuta-handleiding
nn: Anjuta-rettleiing
pa: ਅਜੂੰਤਾ ਮੈਨੁਅਲ
pl: Podręcznik programu Anjuta
pt_br: Manual do Anjuta
ru: Руководство Anjuta
sk: Manuál Anjuta
sr: Упутство за Анјуту
sv: Handbok för Anjuta
uk: Довідка до Anjuta

source: GConf Editor Manual
ar: كتيّب محرر GConf
be: Падручнік рэдактара GConf
be@latin: Padručnik redaktara GConf
ca: Manual de l'editor de la configuració
cs: Příručka k editoru GConf
da: Manual til GConf-redigering
de: Konfigurationseditor-Handbuch
dz: GConf ཞུན་དགཔ་ལག་དེབ་
el: Εγχειρίδιο GConf Editor
es: Manual del editor de configuración
eu: GConf editorearen eskuliburua
fi: GConf-muokkaimen ohje
gl: Manual do Editor de GConf
hu: GConf-szerkesztő kézikönyve
ja: GConf エディタのマニュアル
ka: სისტემური პარამეტრების რედაქტორის სახელმძღვანელო
mk: Упатство за употреба на GConf уредувачот
nds: Konfiguratschoonseditor-Hannbook
nl: GConf-editor-handleiding
nn: Rettleiing for GConf-redigering
pa: ਜੀਕਾਨਫ਼ ਐਡੀਟਰ ਮੈਨੁਅਲ
pl: Podręcznik programu GConf Editor
pt_br: Manual do editor de configurações
ru: Руководство по редактору системных настроек
sk: Manuál Editora konfigurácie
sr: Упутство за уређивач ГКонф подешавања
sv: Handbok för GConf-redigerare
uk: Довідка до редактора системних параметрів

source: F-Spot Manual
ar: كتيّب إف-سبوت
be: Падручнік F-Spot
be@latin: Padručnik F-Spot
ca: Manual de l'F-Spot
cs: Příručka k F-Spot
da: Manual til F-Spot
de: F-Spot-Handbuch
dz: ཨེཔ་-ས་ཁོངས་ལག་དེབ་
el: Εγχειρίδιο F-Spot
es: Manual de F-Spot
eu: 'F-Spot'-en eskuliburua
fi: F-Spot-ohje
gl: Manual do F-Spot
hu: F-Spot kézikönyve
ja: F-Spot マニュアル
ka: F-Spot-ის სახელმძღვანელო
mk: Упатство за употреба на F-Spot
nds: F-Spot-Hannbook
nl: F-Spot-handleiding
nn: Rettleiing for F-Spot
pa: ਐਫ-ਸਪੋਟ ਮੈਨੁਅਲ
pl: Podręcznik programu F-Spot
pt_br: Manual do F-Spot
ru: Руководство по F-Spot
sk: Manuál F-Spot
sr: Упутство за Ф-Спот
sv: Handbok för F-Spot
uk: Довідка до програми F-Spot

source: FDL License
ar: ترخيص FDL
be: Ліцэнзія FDL
be@latin: Licenzija FDL
ca: Llicència FDL
cs: Licence FDL
da: FDL-licens
de: FDL-Lizenz
dz: ཨེཕ་ཌི་ཨེལ་ཆོག་ཐམ་
el: Άδεια χρήσης FDL
es: Licencia FDL
eu: FDL lizentzia
fi: FDL-lisenssi
gl: Licenza FDL
hu: FDL licenc
ja: FDL ライセンス
ka: FDL ლიცენზია
mk: FDL лиценца
nds: FDL-Lizenz
nl: FDL-licentie
nn: FDL-lisens
pa: FDL ਲਾਈਸੈਂਸ
pl: Licencja FDL
pt_br: Licença FDL
ru: Лицензия FDL
sk: Licencia FDL
sr: FDL лиценца
sv: Licensen FDL
uk: Ліцензія FDL

source: LGPL License
ar: ترخيص LGPL
be: Ліцэнзія LGPL
be@latin: Licenzija LGPL
ca: Llicència LGPL
cs: Licence LGPL
da: LGPL-licens
de: LGPL-Lizenz
dz: ཨེལ་ཇི་པི་ཨེལ་ཆོག་ཐམ་
el: Άδεια χρήσης LGPL
es: Licencia LGPL
eu: LGPL lizentzia
fi: LGPL-lisenssi
gl: Licenza LGPL
hu: LGPL licenc
ja: LGPL ライセンス
ka: LGPL ლიცენზია
mk: LGPL лиценца
nds: LGPL-Lizenz
nl: LGPL-licentie
nn: LGPL-lisens
pa: LGPL ਲਾਇਸੈਂਸ
pl: Licencja LGPL
pt_br: Licença LGPL
ru: Лицензия LGPL
sk: Licencia LGPL
sr: LGPL лиценца
sv: Licensen LGPL
uk: Ліцензія LGPL

source: GPL License
ar: ترخيص GPL
be: Ліцэнзія GPL
be@latin: Licenzija GPL
ca: Llicència GPL
cs: Licence GPL
da: GPL-licens
de: GPL-Lizenz
dz: ཇི་པི་ཨེལ་ཆོག་ཐམ་
el: Άδεια διάθεσης GPL
es: Licencia GPL
eu: GPL lizentzia
fi: GPL-lisenssi
gl: Licenza GPL
hu: GPL licenc
ja: GPL ライセンス
ka: GPL ლიცენზია
mk: GPL лиценца
nds: GPL-Lizenz
nl: GPL-licentie
nn: GPL-lisens
pa: ਜੀਪੀਐਲ ਲਾਇਸੈਂਸ
pl: Licencja GPL
pt_br: Licença GPL
ru: Лицензия GPL
sk: Licencia GPL
sr: GPL (ОЈЛ) лиценца
sv: Licensen GPL
uk: Ліцензія GPL

source: Fish Applet Manual
ar: كتيّب بريمج السمكة
be: Падручнік аплета Fish
be@latin: Padručnik apletu rybki
ca: Manual de la miniaplicació Peix
cs: Příručka k appletu Ryby
da: Manual til Fisk-panelprogram
de: Fisch-Applet-Handbuch
dz: ཕིཤ་ཨེཔ་ལེཊི་ལག་དེབ་
el: Εγχειρίδιο Fish Applet
es: Manual del Pez
eu: Arraina miniaplikazioaren eskuliburua
fi: Kala-sovelman ohje
gl: Manual do miniaplicativo Peixe
hu: Hal kisalkalmazás kézikönyve
ja: おさかな君のマニュアル
ka: აპლეტ "თევზის" სახელმძღვანელო (xom ar jobia Fish?)
mk: Упатство за употреба на аплетот со риба
nds: Fisk-Applet-Hannbook
nl: Wanda de vis-handleiding
nn: Rettleiing for fiskeprogrammet
pa: ਮੱਛੀ ਐਪਲਿਟ ਮੈਨੁਅਲ
pl: Podręcznik apletu Rybka
pt_br: Manual do miniaplicativo Fish
ru: Руководство по апплету Рыбка
sk: Manuál apletu Ryba
sr: Упуство за програмче Риба
sv: Handbok för panelprogrammet Fisk
uk: Довідка до аплету Рибка

source: Workspace Switcher Applet Manual
ar: كتيّب بريمج محول مساحات العمل
be: Падручнік аплета Workspace Switcher
be@latin: Padručnik apletu pieraklučalnika pracoŭnych abšaraŭ
ca: Manual de la miniaplicació del canviador d'espais de treball
cs: Příručka k appletu Přepínač pracovních ploch
da: Manual til Arbejdsområde-skifterpanelprogram
de: Arbeitsflächenumschalter-Applet-Handbuch
dz: ལཱ་གི་ས་སྒོ་སོར་བསྒྱུར་འབད་མིའི་ཨེཔ་ལེཊི་ལག་དེབ་
el: Εγχειρίδιο Εφαρμογής εναλλαγής χώρων εργασίας
es: Manual del selector de áreas de trabajo
eu: Laneko arearen aldatzailea miniaplikazioaren eskuliburua
fi: Työtilan vaihtaja -sovelman ohje
gl: Manual do selector de áreas de traballo
hu: Munkaterület-váltó kézikönyve
ja: ワークスペース切り替え器のマニュアル
ka: სამუშაო სივრცის გადამრთველის აპლეტის სახელმძღვანელო
mk: Упатство за употреба на аплетот - скокач меѓу работните простори
nds: Schrievdiskwessler-Applet-Hannbook
nl: Werkbladwisselaar-handleiding
nn: Rettleiing for arbeidsområdeskiftar
pa: ਵਰਕਸਪੇਸ ਸਵਿੱਚਰ ਐਪਲਿਟ ਮੈਨੁਅਲ
pl: Podręcznik apletu przełącznika obszarów roboczych
pt_br: Manual do miniaplicativo alternador de espaço de trabalho
ru: Руководство по переключателю рабочих столов
sk: Manuál apletu Prepínanie plôch
sr: Упутство за измену радних површи
sv: Handbok för panelprogrammet Arbetsyteväxlare
uk: Довідка до перемикача робочих столів

source: Window List Applet Manual
ar: كتيّب بريمج قائمة النوافذ
be: Падручнік аплета Window List
be@latin: Padručnik apletu śpisu voknaŭ
ca: Manual de la miniaplicació de llista de finestres
cs: Příručka k appletu Seznam oken
da: Manual til Vinduesliste-applet
de: Fensterlisten-Applet-Handbuch
dz: སྒོ་སྒྲིག་ཐོ་ཡིག་ཨེཔ་ལེཊི་ལག་དེབ་
el: Εγχειρίδιο Window List Applet
es: Manual de la lista de ventanas
eu: Leiho-zerrenda miniaplikazioaren eskuliburua
fi: Ikkunalistasovelman ohje
gl: Manual do miniaplicativo de lista de xanelas
hu: Ablaklista kisalkalmazás kézikönyve
ja: ウィンドウ一覧アプレットのマニュアル
ka: ფანჯრების სიის აპლეტის სახელმძღვანელო
mk: Упатство за употреба на аплетот со листа на прозорци
nds: Finsterlisten-Applet-Hannbook
nl: Vensterlijst-handleiding
nn: Rettleiing for vindaugeliste
pa: ਵਿੰਡੋ ਲਿਸਟ ਐਪਲਿਟ ਮੈਨੁਅਲ
pl: Podręcznik apletu listy okien
pt_br: Manual do miniaplicativo lista de janelas
ru: Руководство по списку окон
sk: Manuál apletu Zoznam okien
sr: Упутство за списак прозора
sv: Handbok för panelprogrammet Fönsterlista
uk: Довідка до списку вікон

source: Clock Applet Manual
ar: كتيّب بريمج الساعة
be: Падручнік аплета Clock
be@latin: Padručnik apletu hadzińnika
ca: Manual de la miniaplicació del rellotge
cs: Příručka k appletu Hodiny
da: Manual til Ur-panelprogram
de: Uhr-Applet-Handbuch
dz: ཆེ་འཁོར་ཨེཔ་ལེཊི་ལག་དེབ་
el: Εγχειρίδιο Clock Applet
es: Manual del reloj
eu: Ordularia miniaplikazioaren eskuliburua
fi: Kellosovelman ohje
gl: Manual do miniaplicativo do reloxo
hu: Óra kézikönyve
ja: 時計アプレットのマニュアル
ka: საათის აპლეტის სახელმძღვანელო
mk: Упатство за употреба на аплетот за часовник
nds: Klock-Applet-Hannbook
nl: Klok-handleiding
nn: Rettleiing for klokkeprogram
pa: ਘੜੀ ਐਪਲਿਟ ਮੈਨੁਅਲ
pl: Podręcznik apletu zegara
pt_br: Manual do miniaplicativo relógio
ru: Руководство апплета с часами
sk: Manuál apletu Hodiny
sr: Упутство за програмче часовника
sv: Handbok för panelprogrammet Klocka
uk: Довідка до аплету Годинник

source: Iagno Manual
ar: كتيّب إيانجو
be: Падручнік Iagno
be@latin: Padručnik Iagno
ca: Manual del Iagno
cs: Příručka k Iagno
da: Manual til Iagno
de: Iagno-Handbuch
dz: ལག་ནོ་ལག་དེབ་
el: Εγχειρίδιο Iagno
es: Manual de Iagno
eu: Iagno-ren eskuliburua
fi: Iagnon ohje
gl: Manual do Iagno
hu: Iagno kézikönyve
ja: Iagno マニュアル
mk: Упатство за употреба на Iagno
nds: Iagno-Hannbook
nl: Iagno-handleiding
nn: Iagno-rettleiing
pa: ਲਾਗਨੋ ਮੈਨੁਅਲ
pl: Podręcznik gry Iagno
pt_br: Manual do Iagno
ru: Руководство по Ягно
sk: Manuál Iagno
sr: Упутство за Ијагно
sv: Handbok för Iagno
uk: Довідка до Ягно

source: Five or More Manual
ar: كتيّب خمسة أو أكثر
be: Падручнік Five or More
be@latin: Padručnik "Piać i bolš"
ca: Manual del Cinc o més
cs: Příručka k Pěti nebo víc
da: Manual til Kugler på stribe
de: Fünf-oder-mehr-Handbuch
dz: ལྔ་ཡང་ན་ལག་དེབ་ཧེང་སྐལ་
el: Εγχειρίδιο Five or More
es: Manual de Cinco o más
eu: 'Bost edo gehiago'ren eskuliburua
fi: Viisi tai enemmän -ohje
gl: Manual do Cinco ou máis
hu: Öt vagy több kézikönyve
ja: Five or More マニュアル
ka: "ხუთი ან მეტი"-ს სახელმძღვანელო
mk: Упатство за употреба на Five or More
nds: Fünf-or-mehr-Hannbook
nl: Vijf-of-meer-handleiding
nn: Rettleiing for Fem eller meir
pa: ਪੰਜ ਜਾਂ ਹੋਰ ਮੈਨੁਅਲ
pl: Podręcznik gry Kulki
pt_br: Manual do Cinco ou Mais
ru: Руководство по игре Цветные линии
sk: Manuál Päť a viac
sr: Упутство за „Пет или више“
sv: Handbok för Fem eller mer
uk: Довідка до гри П'ять або більше

source: Nibbles Manual
ar: كتيّب نبلس
be: Падручнік Nibbles
be@latin: Padručnik Nibbles
ca: Manual del Nibbles
cs: Příručka k Červíkům
da: Manual til Orme
de: Nibbles-Handbuch
dz: ནིབ་བཱལསི་ལག་དེབ་
el: Εγχειρίδιο Nibbles
es: Manual de Nibbles
eu: Nibbles-en eskuliburua
fi: Nibblesin ohje
gl: Manual do Nibbles
hu: Kukacok kézikönyve
ja: Nibbles マニュアル
mk: Упатство за употреба на Nibbles
nds: Nibbles-Hannbook
nl: Nibbles-handleiding
nn: Rettleiing for Nibbles
pa: ਨਿੱਬਲ ਮੈਨੁਅਲ
pl: Podręcznik gry Nibbles
pt_br: Manual do Nibbles
ru: Руководство по Червячок
sk: Manuál Červíkov
sr: Упутство за Змијице
sv: Handbok för Nibbles
uk: Довідка до гри Хробак

source: GNOME Robots Manual
ar: كتيّب أناس آليون
be: Падручнік GNOME Robots
be@latin: Padručnik Robataŭ dla GNOME
ca: Manual del GNOME Robots
cs: Příručka k Robotům
da: Manual til GNOME Robotter
de: GNOME Robots-Handbuch
dz: ཇི་ནོམ་ རོ་བོཊིསི་ལག་དེབ་
el: Εγχειρίδιο GNOME Robots
es: Manual de Robots
eu: GNOME Robots-en eskuliburua
fi: Gnome robotsin ohje
gl: Manual do Robots
hu: GNOME robotok kézikönyve
ja: GNOME Robots マニュアル
mk: Упатство за употреба на GNOME роботи
nds: GNOME Robots-Hannbook
nl: Robots-handleiding
nn: Rettleiing for GNOME Robotar
pa: ਗਨੋਮ ਰੋਬੋਟ ਮੈਨੁਅਲ
pl: Podręcznik gry Roboty
pt_br: Manual do GNOME Robôs
ru: Руководство по Роботам
sk: Manuál GNOME Robots
sr: Упутство за Гномове роботе
sv: Handbok för GNOME Robotar
uk: Довідка до роботів GNOME

source: Four-in-a-row Manual
ar: كتيّب أربعة في صف
be: Падручнік Four-in-a-row
be@latin: Padručnik "Čatyry ŭ šerahu"
ca: Manual del Quatre en ratlla
cs: Příručka ke Čtyřem-v-řadě
da: Manual til Fire på stribe
de: Vier-gewinnt-Handbuch
dz: གྲལ་ཐིག་ནང་ལག་དེབ་བཞི་
el: Εγχειρίδιο Four-in-a-row
es: Manual de Cuatro en raya
eu: 'Lauko artzain-jokoa'ren eskuliburua
fi: Neljä rivissä -ohje
gl: Manual do Catro en raia
hu: Négyet egy sorba kézikönyve
ja: Four-in-a-row マニュアル
ka: "ოთხი მწკრივში"-ს სახელმძღვანელო
mk: Упатство за For-in-a-row
nds: Vier-winnt-Hannbook
nl: Vier-op-een-rij-handleiding
nn: Rettleiing for Fire på rad
pa: ਕਤਾਰ-ਵਿੱਚ-ਚਾਰ ਮੈਨੁਅਲ
pl: Podręcznik gry Cztery w rzędzie
pt_br: Manual do Quatro-em-uma-linha
ru: Руководство по игре Четыре-в-ряд
sk: Manuál Štyri v rade
sr: Упутство за Четири-у-реду
sv: Handbok för Fyra-i-rad
uk: Довідка до гри чотири в ряд

source: GNOME Sudoku Manual
ar: كتيّب سودوكو
be: Падручнік GNOME Sudoku
be@latin: Padručnik Sudoku dla GNOME
ca: Manual del GNOME Sudoku
cs: Příručka k Sudoku
da: Manual til GNOME Sudoku
de: GNOME Sudoku-Handbuch
dz: ཇི་ནོམ་སུ་ཌུ་ཀུ་ལག་དེབ་
el: Εγχειρίδιο GNOME Sudoku
es: Manual de Sudoku
eu: GNOME Sudoku-ren eskuliburua
fi: Gnome sudokun ohje
gl: Manual do Sudoku
hu: GNOME Sudoku kézikönyve
ja: GNOME 数独マニュアル
mk: Упатство за употреба на GNOME Sudoku
nds: GNOME Sudoku-Hannbook
nl: Sudoku-handleiding
nn: Rettleiing for GNOME Sudoku
pa: ਗਨੋਮ ਸੂਡੁਕੋ ਮੈਨੁਅਲ
pl: Podręcznik gry Sudoku
pt_br: Manual do GNOME Sudoku
ru: Руководство по Судоку
sk: Manuál GNOME Sudoku
sr: Упутство за Гном Судоку
sv: Handbok för GNOME Sudoku
uk: Довідка до GNOME Sudoku

source: glChess Manual
ar: كتيّب لعبة الشطرنج
be: Падручнік glChess
be@latin: Padručnik glChess
ca: Manual del glChess
cs: Příručka k Šachům
da: Manual til glChess
de: Schach-Handbuch
dz: ཇི་ཨའི་ཅེསི་ལག་དེབ་
el: Εγχειρίδιο glChess
es: Manual de glChess
eu: glChess-en eskuliburua
fi: glChessin ohje
gl: Manual do glChess
hu: glChess kézikönyve
ja: GL チェスのマニュアル
mk: Упатство за употреба на glChess
nds: Schach-Hannbook
nl: Schaken-handleiding
nn: Rettleiing for glChess
pa: glChess ਮੈਨੁਅਲ
pl: Podręcznik gry Szachy
pt_br: Manual do glChess
ru: Руководство по Шахматам
sk: Manuál glChess
sr: Упутство за глШах
sv: Handbok för glChess
uk: Довідка до Шахів

source: GNOME Tali Manual
ar: كتيّب تالي
be: Падручнік GNOME Tali
be@latin: Padručnik Tali dla GNOME
ca: Manual del GNOME Tali
cs: Příručka k Tali
da: Manual til GNOME Tali
de: GNOME Tali-Handbuch
dz: ཇི་ནོམ་ ཏ་ལི་ལག་དེབ་
el: Εγχειρίδιο GNOME Tali
es: Manual de Tali
eu: GNOME Tali-ren eskuliburua
fi: Gnome talin ohje
gl: Manual do Tali
hu: GNOME Tali kézikönyve
ja: GNOME Tali マニュアル
mk: Упатство за употреба на GNOME Tali
nds: GNOME Tali-Hannbook
nl: Tali-handleiding
nn: Rettleiing for GNOME Tali
pa: ਗਨੋਮ ਟਾਈਲ ਮੈਨੁਅਲ
pl: Podręcznik gry Tali
pt_br: Manual do GNOME Tali
ru: Руководство по Тали
sk: Manuál GNOME Tali
sr: Упутство за Гном Тали
sv: Handbok för GNOME Tali
uk: Довідка до Талі

source: Gnometris Manual
ar: كتيّب Gnometris
be: Падручнік Gnometris
be@latin: Padručnik Gnometris
ca: Manual del Gnometris
cs: Příručka k Gnometris
da: Manual til Gnometris
de: Gnometris-Handbuch
dz: ཇི་ནོ་མི་ཊིསིལག་དེབ་
el: Εγχειρίδιο Gnometris
es: Manual de GNOMEtris
eu: Gnometris-en eskuliburua
fi: Gnometriksen ohje
gl: Manual do Gnometris
hu: Gnometris kézikönyve
ja: Gnometris マニュアル
mk: Упатство за употреба на Gnometris
nds: Gnometris-Hannbook
nl: Gnometris-handleiding
nn: Gnometris-rettleiing
pa: ਜਿਓਮੈਟਰਿਕਸ ਮੈਨੁਅਲ
pl: Podręcznik gry Gnometris
pt_br: Manual do Gnometris
ru: Руководство по Гнометрис
sk: Manuál Gnometris
sr: Упутство за Гномтрис
sv: Handbok för Gnometris
uk: Довідка до Gnometris

source: GNOME Klotski Manual
ar: كتيّب Klotski
be: Падручнік GNOME Klotski
be@latin: Padručnik Klotski dla GNOME
ca: Manual del GNOME Klotski
cs: Příručka ke Klotski
da: Manual til GNOME Klotski
de: GNOME Klotski-Handbuch
dz: ཇི་ནོམ་ཀོལོཊི་སིཀིའི་ལག་དེབ་
el: Εγχειρίδιο GNOME Klotski
es: Manual de Klotski
eu: GNOME Klotski-ren eskuliburua
fi: Gnome klotskin ohje
gl: Manual do Klotski
hu: GNOME Klotski kézikönyve
ja: GNOME Klotski マニュアル
mk: Упатство за употреба на GNOME Klotski
nds: GNOME Klotski-Hannbook
nl: Klotski-handleiding
nn: GNOME Klotski-rettleiing
pa: ਗਨੋਮ ਕਲੋਟਸਕੀ ਮੈਨੁਅਲ
pl: Podręcznik gry Klocki GNOME
pt_br: Manual do GNOME Klotski
ru: Руководство по игре Клоцки
sk: Manuál GNOME Klotski
sr: Упутство за Гном Клотски
sv: Handbok för GNOME Klotski
uk: Довідка до гри Кльоцки

source: GNOME Tetravex Manual
ar: كتيّب تترافكس
be: Падручнік GNOME Tetravex
be@latin: Padručnik Tetravex dla GNOME
ca: Manual del GNOME Tetravex
cs: Příručka k Tetravex
da: Manual til GNOME Tetravex
de: GNOME Tetravex-Handbuch
dz: ཇི་ནོམ་ ཊེ་ཊ་བེགས་ལག་དེབ་
el: Εγχειρίδιο GNOME Tetravex
es: Manual de Tetravex
eu: GNOME Tetravex-en eskuliburua
fi: Gnome tetravexin ohje
gl: Manual do Tetravex
hu: GNOME Tetravex kézikönyve
ja: GNOME Tetravex マニュアル
mk: Упатство за употреба на GNOME Tetravex
nds: GNOME Tetravex-Hannbook
nl: Tetravex-handleiding
nn: Rettleiing for GNOME Tetravex
pa: ਗਨੋਮ ਟੈਟਰਾਵੇਕਸ ਮੈਨੂਅਲ
pl: Podręcznik gry Tetravex
pt_br: Manual do GNOME Tetravex
ru: Руководство по Тетравекс
sk: Manuál GNOME Tetravex
sr: Упутство за Гном Тетравекс
sv: Handbok för GNOME Tetravex
uk: Довідка до GNOME Tetravex

source: GNOME Mahjongg Manual
ar: كتيّب Mahjongg
be: Падручнік Маджонга GNOME
be@latin: Padručnik Mahjongg dla GNOME
ca: Manual del GNOME Mahjongg
cs: Příručka k Mahjongg
da: Manual til GNOME Mahjongg
de: GNOME Mahjongg-Handbuch
dz: ཇི་ནོམ་ མཱ་ཇོང་གི་ལག་དེབ་
el: Εγχειρίδιο GNOME Mahjongg
es: Manual de Mahjongg
eu: GNOME Mahjongg-en eskuliburua
fi: Gnome mahjonggin ohje
gl: Manual do Mahjongg
hu: GNOME Mahjongg kézikönyve
ja: GNOME 上海のマニュアル
mk: Упатство за употреба на GNOME Mahjongg
nds: GNOME Mahjongg-Hannbook
nl: Mahjongg-handleiding
nn: Rettleiing for GNOME Mahjongg
pa: ਗਨੋਮ ਮਹਿਜੋਂਗ ਮੈਨੁਅਲ
pl: Podręcznik gry Madżong GNOME
pt_br: Manual do GNOME Mahjongg
ru: Руководство по Маджонг
sk: Manuál GNOME Mahjongg
sr: Упутство за Гном Махјонг
sv: Handbok för GNOME Mah Jong
uk: Довідка до GNOME Mahjongg

source: AisleRiot Manual
ar: كتيّب AisleRiot
be: Падручнік AisleRiot
be@latin: Padručnik AisleRiot
ca: Manual de l'AisleRiot
cs: Příručka k AisleRiot
da: Manual til Kabale
de: AisleRiot-Handbuch
dz: ཨཱེསི་ལི་རིཨོཊི་ལག་དེབ་
el: Εγχειρίδιο AisleRiot
es: Manual de AisleRiot
eu: AisleRiot-en eskuliburua
fi: Aisleriotin ohje
gl: Manual do AisleRiot
hu: AisleRiot kézikönyve
ja: AisleRiot マニュアル
mk: Упатство за употреба на AisleRiot
nds: AisleRiot-Hannbook
nl: AisleRiot-handleiding
nn: AisleRiot-rettleiing
pa: AisleRiot ਮੈਨੁਅਲ
pl: Podręcznik gry Pasjans AisleRiot
pt_br: Manual do AisleRiot
ru: Руководство по Айслериот
sk: Manuál AisleRiot
sr: Упуство за AisleRiot
sv: Handbok för AisleRiot-patiens
uk: Довідка до аплету Рибка
