Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: System Administration
be: Адміністраванне сістэмы
be@latin: Systemnaje administravańnie
dz: རིམ་ལུགས་བདག་སྐྱོང་པ་
ka: სისტემური ადმინისტრაცია
mk: Системска администрација
nn: Systemadministrasjon

source: Fijian
be: Фіджы
be@latin: Fidžyjskaja
dz: ཕི་ཇེའིན།
ka: ფიჯი
mk: Фиџиски
nn: Fijiansk

source: Haitian Creole
be: Гаіційская крэольская
be@latin: Haiti kreolskaja
nn: Haitisk (kreolsk)

source: Hyam
be: Х'ям
be@latin: Hyamskaja
dz: ཧའེམ།
ka: ჰიამი
mk: Хиам

source: Mayan
be: Мая
be@latin: Mayanskaja
dz: མ་ཡན།
ka: მაია
mk: Мајски

source: Sanskrit
be: Санскрыт
be@latin: Sanskryt
dz: སཱནསི་ཀིརིཊི།
ka: სანსკრიტი
mk: Санскрит

source: Sardinian
be: Сардынская
be@latin: Sardzinskaja
dz: སར་དི་ནི་ཡཱན།
ka: სარდინიული
mk: Сардиниски
nn: Sardisk

source: Tetum
be: Тэтум
be@latin: Tetumskaja
dz: ཊི་ཊམ།
ka: ტეტუმური
mk: Тетум

source: Tibetan
be: Тыбецкая
be@latin: Tybeckaja
dz: བོད་སྐད། ཊི་བེ་ཊཱན།
ka: ტიბეტური
mk: Тибетански
nn: Tibetansk

source: Tyap
be: Т'яп
be@latin: Tyapskaja
dz: ཏེའེབ།
ka: ტუაპი
mk: Тиап

source: Wolof
be: Волаф
be@latin: Wolofskaja
dz: འོལ་ཨོཕ་
mk: Волоф

source: Zapotec
be: Сапатэк
be@latin: Zapoteckaja
dz: ཛ་པོ་ཊེཀ
ka: ზაპოტეკი
mk: Запотек

source: Can't generate POT file, using old one if it exists.
be: Немагчыма згенераваць файл POT, таму будзе ўзяты стары, калі ёсць.
be@latin: Niemahčyma zhieneravać fajł POT, vykarystoŭvajecca stary, kali jon jość.
nn: Kan ikkje laga ny POT fil, bruker gamal om ho finst.

source: There is no translation team in charge of '%s' translation.
be: Перакладам "%s" не займаецца аніводная суполка перакладнікаў.
be@latin: Niama supołki pierakładčykaŭ dla pierakładu na "%s".
nn: Det er ikkje noko omsetjingslag for «%s»-omsetjingar.

source: PO file '%s' doesn't exist.
be: Не існуе файл PO '%s'.
be@latin: Fajł PO "%s" nie isnuje.
nn: PO-fila «%s» finst ikkje.

source: Can't find checkout directory.
be@latin: Niemahčyma znajści kataloh dla pošuku (checkout).
nn: Kan ikkje finna utsjekk-mappa.

source: Error regenerating POT file for document %s: <pre>%s %s</pre>
be: Памылка пры рэгенерацыі файла POT для дакумента %s: <pre>%s %s</pre>
be@latin: Pamyłka pierahieneracyi fajłu POT dla dakumentu %s: <pre>%s %s</pre>
nn: Feil under oppretting av POT-fil for dokumentet %s: <pre>%s %s</pre>

source: There is no translation team in charge of %s.
be: Аніводная суполка перакладнікаў не займаецца %s.
be@latin: Dla %s nie isnuje supołki pierakładčykaŭ.
nn: Det er ikkje noko omsetjingslag for %s.

source: Maintained in the <a href="http://svn.gnome.org/viewvc/damned-lies/">damned-lies</a> module on <a href="http://svn.gnome.org/">svn.gnome.org</a>
be@latin: Dahladajecca praz modul <a href="http://svn.gnome.org/viewvc/damned-lies/">damned-lies</a> na <a href="http://svn.gnome.org/">svn.gnome.org</a>
nn: Vedlikehalde i modulen <a href="http://svn.gnome.org/viewvc/damned-lies/">damned-lies</a> på <a href="http://svn.gnome.org/">svn.gnome.org</a>

source: If there is no team for your language, you can easily <a href="http://live.gnome.org/TranslationProject/StartingATeam/">start your own team</a>.
be: Калі для Вашай мовы няма суполкі перакладнікаў, то <a href="http://live.gnome.org/TranslationProject/StartingATeam/">арганізуйце яе самі</a>.
be@latin: Kali dla tvajoj movy niama supołki pierakładčykaŭ, ty možaš <a href="http://live.gnome.org/TranslationProject/StartingATeam/">pačać svaju</a>.
dz: ཁྱོད་རའི་སྐད་ཡིག་གི་དོན་ལུ་རུ་ཚན་མེད་པ་ཅིན་ ཁྱོད་ཀྱིས་འཇམ་ཏོང་ཏོ་སྦེ་ <a href="http://live.gnome.org/TranslationProject/StartingATeam/">ཁྱོད་རའི་རུ་ཚན་འགོ་བཙུགས་ཚུགས་</a>
ka: თუ თქვენი ენისთვის ჯგუფი არ მოიპოვება<a href="http://live.gnome.org/TranslationProject/StartingATeam/">ადვილად შეგიძლიათ საკუთარი ჯგუფის შექმნა/წამოწყება</a>
mk: Ако нема тим за вашиот јазик, можете лесно да <a href="http://live.gnome.org/TranslationProject/StartingATeam/">започнете ваш тим</a>.
nn: Dersom det ikkje finst eit lag for språket ditt, kan du <a href="http://live.gnome.org/TranslationProject/StartingATeam/">starta ditt eige leg</a>.

source: List of all languages there are <a href="teams/">Translation Teams</a> for.
be: Пералік моў, для якіх існуюць <a href="teams/">Суполкі Перакладнікаў</a>.
be@latin: Śpis usich movaŭ z <a href="teams/">Supołkami pierakładčykaŭ</a>.
dz: <a href="teams/">སྐད་བསྒྱུར་པའི་རུ་ཚན་</a>དོན་ལུ་སྐད་ཡིག་ཆ་ཚང་ཐོ་ཡིག་བརྐྱབ།
ka: ენების <ahref="teams/">ჩამონათვალი</a>.
mk: Листа на сите јазици за кои што има <a href="teams/">преведувачки тимови</a>.
nn: Liste over alle språka som har <a href="teams/">omsetjingslag</a>.

source: Examples of release sets are "GNOME Office", "Fifth Toe" or "GNOME 2.14".
be: Прыклады выданняў: "GNOME Office", "Fifth Toe" ці "GNOME 2.14".
be@latin: Prykładami naboraŭ vydańniaŭ źjaŭlajucca "Ofis GNOME", "Piaty palec" ci "GNOME 2.14".
nn: Dømer på utgåvesamlingar er «GNOME kontor», «Fifth Toe» eller «GNOME 2.14».

source: Official GNOME release sets are further divided into categories such as "Desktop Applications" and "Developer Platform".
be: Афіцыйныя выданні GNOME далей падраздзяляюцца на катэгорыі, такія, як"Праграмы Працоўнага стала (Desktop Applications)" і "Платформа распрацоўкі (Developer Platform)".
be@latin: Aficyjnyja nabory vydańniaŭ GNOME dalej dzielacca na katehoryi, naprykład, "Aplikacyi Stała" j "Platforma raspracoŭki".
nn: Offisielle GNOME-utgåvesamlingar vert delte opp vidare i kategoriar slik som «skrivebordsprogram» og «utviklarplattform».

source: %(cat)s (%(percent)s%% translated)
be: %(cat)s (%(percent)s%% перакладзена)
be@latin: %(cat)s (%(percent)s%% pierakładziena)
dz: %(cat)s (%(percent)s%% སྐད་བསྒྱུར་འབད་ཡོདཔ)
ka: %(cat)s (%(percent)s%% თარგმნილია)
mk: %(cat)s (%(percent)s%% преведено)
nn: %(cat)s (%(percent)s %% omsett)

source: Users Web Page:
be: Старонка ўдзельніка:
be@latin: Web-staronka karystalnikaŭ:
dz: ལག་ལེན་པའི་ཝེབ་ཤོག་ལེབ:
ka: მომხმარებლის ვებ-გვერდი:
mk: Веб страница на корисници:
nn: Nettside for brukarar:

source: GNOME is being translated to following %(count)s language:
be: GNOME перакладаецца на наступную %(count)s мову:
be@latin: GNOME pierakładajecca na nastupnuju %(count)s movu:
nn: GNOME vert omsett til dette språket:

source: GNOME is currently not being translated to any language. :(
be: Зараз GNOME не перакладаюць на ніякую мову. :(
be@latin: Ciapier GNOME nie pierakładajecca naohuł. :(
nn: GNOME vert ikkje omsett til nokon språk no :(

source: GNOME modules
be: Модулі GNOME
be@latin: Moduli GNOME
nn: GNOME-modular

source: There are currently no modules for which I am gathering damned lies for. Poke <a href="danilo@gnome.org">Danilo</a> about it!
be@latin: Ciapier niama modulaŭ, ab jakich źbirajucca čutki.Kałupni <a href="danilo@gnome.org">Daniłu</a>!
dz: ང་གིས་དམད་ཚིག་གནས་ཡོདཔ་བསྡུ་གསོག་འབད་མིའི་དོན་ལུ་ ད་ལྟོ་ཚད་གཞི་ཚུ་མེད། དེའི་སྐོར་ལས་ <a href="danilo@gnome.org">དེ་ནི་ལོ་</a>གསོབ་ནི!
ka: ვერ მოიძებნა სტატისტიკის მქონე მოდულები, გთხოვთ მიმართოთ <a href="danilo@gnome.org">დანილო შეგანს</a>,ინგლისურ ენაზე!
mk: Моментално нема модули за кои собирам проклети лаги. Гњави го <a href="danilo@gnome.org">Данило</a>!
nn: Eg samlar ikkje fordømte løgner om nokon modular no. Spark <a href="danilo@gnome.org">Danilo</a> om det!

source: There are currently no releases defined in GNOME. :(
be: Зараз няма вызначаных выданняў GNOME. :(
be@latin: Ciapier niama nivodnaha vydańnia dla GNOME. :(
dz: GNOME གི་ནང་ལུ་ད་ལྟོ་གསར་བཏོན་མེདཔ་ཨིན། :(
ka: ვერ მოინახა გნომის ვერცერთი გამოშვება. :(
mk: Моментално нема дефинирани изданија во GNOME. :(
nn: Det er ikkje definert nokon utgåver av GNOME no :(

source: Coordinated by %(coordinator)s
be: Каардынуецца %(coordinator)s
be@latin: Kaardynuje %(coordinator)s
dz: %(coordinator)sགིས་མཉམ་འབྲེལ་འབད་ཡོདཔ་
ka: კოორდინირებულია %(coordinator)s მიერ
mk: Координиран од %(coordinator)s
nn: Samordna av %(coordinator)s

source: No existing file ("Technical" fuzzy)
be@latin: Niama fajłu ("Techničny" fuzzy)

source: Browse CVS
be: Паказаць CVS
be@latin: Ahladaj CVS
dz: སི་ཝི་ཨེསི་བརྡ་འཚོལ་འབད་
ka: დაათვალიერე CVS
mk: Прелистај го CVS
nn: Bla i CVS

source: Browse SVN
be: Паказаць SVN
be@latin: Ahladaj SVN
dz: ཨེསི་ཝི་ཨེན་བརྡ་འཚོལ་འབད་
ka: დაათვალიერე SVN
mk: Прелистај го SVN
nn: Bla i SVN

source: There are no contributors, GNOME turned itself up from nothing.
be: Няма ўкладальнікаў, GNOME вырас сам.
be@latin: Niama ŭdzielnikaŭ, GNOME byŭ ad pačatku suśvietu.
dz: དེ་ནང་ཕན་འདེབས་པ་ཚུ་མེད་ GNOME དེ་གིས་ག་ནི་ཡང་མེད་མི་ལས་བསྒྱིར་ཡོདཔ།
ka: არავინ არ მონაწილეობს, ეჰ, სამწუხაროა! გნომი მარტო დარჩა :(.
mk: Нема придонесувачи, GNOME настана така, од самиот себе си.
nn: Det er ingen bidragsytarar. GNOME oppstod av seg sjølv.

source: Translates:
be@latin: Pierakładaje:
dz: སྐད་བསྒྱུར་འབདཝ་ཨིན:
ka: თარგმნის:
mk: Преведува:
nn: Set om:

source: Coordinates %(team)s
be@latin: Kaardynuje: %(team)s
dz: མཉམ་འབྲེལ་འབདཝ་ཨིན་ %(team)s
ka: კოორდინატორობას უწევს %(team)s
mk: Координира %(team)s
nn: Samordnar %(team)s

source: %(release)s Release
be: %(release)s выданне
be@latin: Vydańnie %(release)s
dz: %(release)s གསར་བཏོན་འབད་
ka: %(release)s პაკეტი
mk: %(release)s издание
nn: %(release)s utgåve

source: POT file (%(potsize)s message, %(number)s %(figures)s)
be@latin: Fajł POT z (%(potsize)s paviedamleńniem, %(number)s %(figures)s)
nn: POT-fil (%(potsize)s streng, %(number)s %(figures)s)

source: POT file (%(potsize)s message)
be: Файл POT (%(potsize)s паведамленне)
be@latin: (%(potsize)s paviedamleńnie ŭ fajle POT
dz: POT ཡིག་སྣོད་ (%(potsize)s འཕྲིན་དོན་)
ka: (potsize)s
mk: POT датотека (%(potsize)s порака)
nn: POT-fil (%(potsize)s streng)

source: New module proposals
be: Прапанаваныя новыя модулі

source: Jju
be: Джу
dz: ཇུ།
ka: იუჯი
mk: Ју

source: Kagoma
be: Кагома
dz: ཀ་གོ་མ།
ka: კაგომა
mk: Кагома

source: Nahuatl
be: Нахуатль
dz: ནཱ་ཐུའལཊི།
ka: ნახუატლი
mk: Нахуатл

source: Pushto
be: Пушту
dz: པུཤ་ཊོ།
ka: პუშტუ
mk: Пашто

source: Páez
be: Паес
dz: པིཡསི།
ka: პაეზი
mk: Паез

source: Quechua
be: Кечуа
dz: ཀུའི་ཅུ་འ།
ka: კეჩუა
mk: Кешуа

source: Tigrinya
be: Тыгрын'я
dz: ཏི་གིརིན་ཡ།
ka: ტიგრინია
mk: Тингрија
nn: Tigrinja

source: %(module/id)
dz: %(ཚད་གཞི་/ཨའི་ཌི)

source: Core
dz: ནང་སྙིང་
ka: ძირითადი მოდულები
mk: Јадро

source: GNOME 2.18 release notes
dz: GNOME 2.18 གསར་བཏོན་དྲན་འཛིན་
mk: Белешки за изданието на GNOME 2.18

source: Gnome 2 Development Documentation
dz: ཇི་ནོམ་ ༢་ གོང་འཕེལ་གྱི་ཡིག་ཐོག་བཀོད་པ་
mk: Документација за развој на Gnome 2

source: Gnome 2 User Documentation
dz: ཇི་ནོམ་ ༢་ ལག་ལེན་པའི་ཡིག་ཐོག་བཀོད་པ་
ka: GNOME 2 - მომხმარებლის სახელმძღვანელო
mk: Корисничка документација за Gnome 2

source: Gnome Applets
dz: ཇི་ནོམ་ཨེཔ་ལེཊིསི་
ka: გნომის აპლეტები
mk: Аплети за Gnome

source: Gtk+
dz: ཇི་ཊི་ཀེ་+

source: Sabayon
dz: ས་བ་ཡོན་

source: XKeyboard-Config
dz: ཨེགསི་ལྡེ་སྒྲོམ་-རིམ་སྒྲིག་
ka: კლავიატურის მართვა
nn: XKeyboard-oppsett

source: Administration Tools.
dz: བདག་སྐྱོང་པའི་ལག་ཆས་ཚུ།
ka: ადმინისტრაციის ხელსაწყოები
mk: Алатки за администрација.

source: Development Tools.
dz: གོང་འཕེལ་ལག་ཆས་ཚུ།
ka: პროგრამირების ხელსაწყოები.
mk: Развојни алатки.

source: Extra Gnome Applications
dz: ཇི་ནོམ་གློག་རིམ་ཐེབ་
ka: გნომის ექსტრა პროგრამები
mk: Додатни апликации за Gnome

source: GNOME Fifth Toe. Extra software.
dz: GNOMEཊོ་ལྔ་པ། མཉེན་ཆས་ཧེང་སྐལ།
ka: დამატებითი Fifth Toe
mk: GNOME Fifth Toe. Додатен софтвер.

source: GNOME desktop.
dz: GNOMEཌེཀསི་ཊོཔ།
ka: სამუშაო გარემო GNOME
mk: GNOME работната околина.

source: GNOME desktop. Essential software.
dz: GNOMEཌེཀསི་ཊོཔ། ཉེ་བར་མཁོ་བའི་མཉེན་ཆས།
ka: სამუშაო გარემო GNOME. ძირითადი პროგრამული უზრუნველყოფა.
mk: GNOME работната околина. Основен софтвер.

source: GNOME developer platform.
dz: GNOME བཟོ་མི་མཉེན་རིམ།
ka: გნომის პროგრამირების პლატფორმა.
mk: Развојна платформа на GNOME.

source: GNOME developer platform. Essential software.
dz: GNOMEབཟོ་མི་མཉེན་རིམ། ཉེ་བར་མཁོ་བའི་མཉེན་ཆས།
ka: გნომის პროგრამირების პლატფორმა. ძირითადი პროგრამული პაკეტები.
mk: Развојна платформа на GNOME. Основен софтвер.

source: Gnome 2.14 (old stable)
dz: ཇི་ནོམ་ ༢.༡༤ (རྩ་བརྟན་རྙིངམ་)
mk: Gnome 2.14 (стар стабилен)

source: Gnome 2.16 (old stable)
dz: ཇི་ནོམ་ ༢.༡༦ (རྩ་བརྟན་རྙིངམ་)
mk: Gnome 2.16 (стар стабилен)

source: Gnome 2.18 (stable)
dz: ཇི་ནོམ་ ༢.༡༨ (རྩ་བརྟན་་)
mk: Gnome 2.18 (стабилен)

source: Gnome 2.20 (development)
dz: ཇི་ནོམ་ ༢.༢༠ (གོང་འཕེལ)
mk: Gnome 2.20 (развој)

source: Gnome-Office Productivity Applications
dz: ཇི་ནོམ་-ཨོ་ཕིསི་ཐོན་འབྲས་གློག་རིམ་ཚུ་
ka: ოფისის დამატებითი პროგრამული უზრუნველყოფა
mk: Gnome-Office - канцелариски апликации

source: New module proposals.
dz: ཚད་གཞི་གསརཔ་གི་གྲོས་འཆར་ཚུ།
mk: Најавување на нови модули.

source: freedesktop.org (non-GNOME).
dz: རང་དབང་ཡོད་པའི་ལས་སྡེ་(ནོན་-ཇི་ནོམ)།
mk: freedesktop.org (не на GNOME).

source: Arabic Translation Team
dz: ཨ་ར་བིཀ་སྐད་བསྒྱུར་པའི་རུ་ཚན་
ka: არაბულად მთარგმნელთა გუნდი
mk: Арапски преведувачки тим

source: Belarusian Translation Team
dz: བེ་ལ་རུ་སི་ཡཱན་སྐད་བསྒྱུར་པའི་རུ་ཚན་
ka: ბელორუსულად მთარგმნელთა გუნდი
mk: Белоруски преведувачки тим

source: Chinese Traditional Translation Team
dz: རྒྱ་ནག་སྔོན་སྲོལ་སྐད་བསྒྱུར་པའི་རུ་ཚན་
ka: ტრადიციული ჩინურის თარჯიმანთა გუნდი
mk: Тимот за превод на традиционален кинески

source: Serbian Translation Team
dz: སར་བི་ཡཱན་སྐད་བསྒྱུར་པའི་རུ་ཚན།
ka: სერბიულად მთარგმნელთა გუნდი
mk: Тим за превод на српски

source: Slovenian GNOME Translation Team
dz: སོལོ་བི་ནི་ཡཱན་GNOMEསྐད་བསྒྱུར་པའི་རུ་ཚན།
ka: სლოვენურად მთარგმნელთა გუნდი
mk: Тим за превод на словенечки

source: Swedish Translation Team
dz: སུའི་ཌིཤི་ སྐད་བསྒྱུར་པའི་རུ་ཚན།
ka: შვედურად მთარგმნელთა გუნდი
mk: Шведски преведувачки тим

source: Damned Lies about Gnome
dz: ཇི་ནོམ་གྱི་སྐོར་ལས་དམད་ཚིག་གནས་ཡོདཔ།
ka: ჭორები გნომის შესახებ
mk: Проклети лаги за GNOME

source: List of all Gnome Translation Teams, with full information such as primary contact (coordinator), web pages and mailing list information.
dz: འབྲེལ་བ་གཙོ་བོ་(མཉམ་འབྲེལ་པ་) ཝེབ་ཤོག་ལེབ་ཚུ་དང་ཡིག་འཕྲིན་ཐོ་ཡགི་བརྡ་དོན་ལ་སོགས་པའི་ བརྡ་དོན་ཆ་ཚང་དང་ཅིག་ཁར་ ཇི་ནོམ་སྐད་བསྒྱུར་པའི་རུ་ཚན་ཆ་མཉམ་ཐོ་ཡིག་བརྐྱབ།
ka: გნომის მთარგმნელთა ყველა ჯგუფის სია, კოორდინატორთა მისამართები, ვებ გვერდები და დაგზავნის სიები.
mk: Листа на сите тимови за превод на Gnome, со целосни информации како на пример контакт (со координаторот), веб страници и информации за поштенските листи.

source: Some teams manage more than one language (usually just simple variants), and here you can see all the languages Gnome is being translated to.
dz: རུ་ཚན་ལ་ལོ་ཅིག་གིས་སྐད་ཡིག་གཅིག་ལས་ལྷག་སྟེ་(མང་ཆེ་ཤོས་རང་འགྱུར་ཅན་ཚུ་)འཛིན་སྐྱོང་འཐབ་ཨིནམ་དང་ ནཱ་ལུ་ སྐད་ཡིག་ཇི་ནོམ་ཚུ་ཆ་མཉམ་སྐད་བསྒྱུར་འབད་ཡོདཔ་སྦེ་ཁྱོད་ཀྱིས་མཐོངམ་ཨིན།
ka: ზოგი ჯგუფი რამდენიმე ენაზე (ან დიალექტზე) თარგმნის. აქ არის ყველა იმ ენის ჩამონათვალი, რომელზეც მიმდინარეობს გნომის თარგმნა.
mk: Некои тимови се справуваат со повеќе од еден јазик (најчесто само варијанти од него) и овде можете да ги видите сите јазици на кои се преведува Gnome.

source: List of all Gnome release sets and releases we gather stats for.
dz: ཇི་ནོམ་གསར་བཏོན་གཞི་སྒྲིག་ཆ་མཉམ་དང་ང་བཅས་ཚུ་གིས་སི་ཊེཊིསི་བསྡུ་སྤུངས་འབད་ཡོདཔ་ཆ་མཉམ་ཐོ་ཡིག་བརྐྱབ།
ka: გნომის გამოშვებული პაკეტების და დაგეგმილი გამოშვებების სია.
mk: Листа на сите пакети на изданија на Gnome и изданија за кои собираме статистики.

source: Examples of release sets are "Gnome Office", "Fifth Toe" or "Gnome 2.14".
dz: གསར་བཏོན་འབད་ཡོད་པའི་གཞི་སྒྲིག་ཚུ་གི་དཔེ་ཚུ་"Gnome Office", "Fifth Toe" ཡང་ན་ "Gnome 2.14".
ka: პაკეტებში იგულისხმება,მაგალითად, “გნომის ოფისი”, "Fifth Toe" ან "Gnome 2.14".
mk: Примери за пакети на изданија се „Gnome Office“, „Fifth Toe“ или „Gnome 2.14“.

source: Official Gnome release sets are further divided into categories such as "Desktop Applications" and "Developer Platform".
dz: གཞུང་འབྲེལ་ཇི་ནོམ་གསར་བཏོན་གཞི་སྒྲིག་ཚུ་ དབྱེ་བ་ "Desktop Applications" དང་ "Developer Platform"སྦེ་བགོ་བཤའ་བརྐྱབ་ཡོདཔ་ཨིན།
ka: გნომის ოფიციალური პაკეტები არის ორი კატეგორიის: “სამუშაო მაგიდის პროგრამული უზრუნველყოფა” და “პროგრამირების პლატფორმა”.
mk: Официјалните пакети на изданија на Gnome се понатаму поделени во категории како„Апликации за работната околина“ и „Развојна платформа“.

source: %(person)s — GNOME Contributor
dz: %(person)s — GNOME ཕན་འདེབས་པ་
ka: %(person)s - გნომის პროექტის მონაწილე
mk: %(person)s — Придонесувач за GNOME

source: Maintains %(module)s
dz: རྒྱུན་སྐྱོང་འབདཝ་ཨིན་%(module)s
ka: ხელმძღვანელობს %(module)s
mk: Одржува %(module)s

source: Gnome Languages
dz: ཇི་ནོམ་སྐད་ཡིག་ཚུ་
ka: გნომის ენები
mk: Јазиците на Gnome

source: Gnome is being translated to following languages:
dz: ཇི་ནོམ་འདི་ འོག་གི་སྐད་ཡིག་ཚུ་ལུ་སྐད་བསྒྱུར་འབད་དེ་ཡོདཔ་ཨིན:
ka: გნომი თარგმნილია შემდეგ ენებზე:

source: Gnome is currently not being translated to any language. :(
dz: ཇི་ནོམ་འདི་ ད་ལྟོ་སྐད་ཡིག་ག་ཅི་ལུ་ཡང་སྐད་བསྒྱུར་མ་འབད་བས།:(
ka: გნომი არ არის თარგმნილი არც ერთ ენაზე. :(
mk: Gnome моментално не се преведува на ниеден јазик. :(

source: %(language)s Translations for %(release)s
dz: %(language)s འདི་%(release)sསྐེད་བསྒྱུར་ཚུ་གི་དོན་ལུ་ཨིན་
ka: %(language)s თარგმანი %(release)s გამოცემისთვის
mk: %(language)s Преводи за %(release)s

source: %(team)s Page:
dz: %(team)s ཤོག་ལེབ:
ka: %(team)s, ვებ-გვერდი:
mk: %(team)s - страница:

source: Damned Lies about GNOME modules
dz: GNOMEཚད་གཞི་ཚུ་གི་སྐོར་ལས་དམད་ཚིག་གནས་ཡོདཔ་
ka: საშინელი სიცრუე გნომის მოდულების შესახებ
mk: Проклети лаги за модулите на GNOME

source: Gnome is being developed by following people:
dz: ཇི་ནོམ་འདི་འོག་གི་མི་ཚུ་གིས་གོང་འཕེལ་གཏང་ཡོདཔ་ཨིན:
ka: გნომის შექმნაში შემდეგი ადამიანები გვეხმარებიან:
mk: Gnome се развива од следните луѓе:

source: %(module)s Statistics
dz: %(module)s ཚད་རྩིས་
ka: %(module)s სტატისტიკა
mk: %(module)s - статистики

source: Gnome is being translated to following languages (%s):
mk: Gnome се преведува на следниве јазици (%s):

source: This module is not part of the GNOME SVN repository. Please check the module's web page to see where to send translations.
nn: Denne modulen er ikkje ein del av GNOME SVN-lageret. Sjå på modulen si nettside for å sjå kor omsetjingar skal sendast.

source: Epiphany Manual
ka: ვებ-ბრაუზერ Epiphany-ს სახელმძღვანელო

source: GNOME 2.16 release notes
ka: GNOME 2.16 ვერსიის შესახებ

source: GST Boot Setup Manual
ka: GST ჩატვირთვის სახელმძღვანელო

source: A comment is needed for this action.
nb: En kommentar kreves for denne handlingen.
