Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Entry for this language is not present in ALL_LINGUAS in configure file.
ar: لا يوجد خانة لهذه اللغة في ALL_LINGUAS في ملف configure.
be: Няма запісу пра такую мову ў ALL_LINGUAS у файле configure.
be@latin: Dla hetaj movy nie staje zapisu ŭ ALL_LINGUAS u kanfihuracyjnym fajle.
ca: No hi ha cap entrada per a aquesta llengua al fitxer de configuració ALL_LINGUAS.
cs: V konfiguračním souboru se nenachází záznam ALL_LINGUAS tohoto jazyka.
da: Der findes ikke en entitet for dette sprog i ALL_LINGUAS i konfigurationsfilen.
de: Eintrag für diese Sprache ist nicht in ALL_LINGUAS in der Datei configure vorhanden.
el: Δεν υπάρχει καταχώρηση για αυτή τη γλώσσα στο ALL_LINGUAS στο αρχείο ρύθμισης.
es: La entrada para este idioma no está presente en el archivo de configuración ALL_LINGUAS.
eu: Hizkuntza honen sarrera ez dago konfigurazioko fitxategiaren ALL_LINGUAS aldagaian.
fi: Tälle kielelle ei ole mainintaa configure-tiedoston ALL_LINGUAS kohdassa.
gl: A entrada para este idioma non está presente no ficheiro de configuración ALL_LINGUAS.
hu: Ezen nyelv bejegyzése nincs jelen a configure fájl ALL_LINGUAS értékében.
ja: configure ファイル内の ALL_LINGUAS にこの言語のエントリがありません。
nds: Indrag för düsse Sprak is nich in ALL_LINGUAS in de Datei configure vorhannen.
nl: Deze taal wordt niet genoemd in ALL_LINGUAS in het ‘configure’-bestand.
nn: Dette språket er ikkje ført opp i ALL_LINGUAS i configure-fila.
pa: ਇਸ ਭਾਸ਼ਾ ਲਈ ਸੰਰਚਨਾ ਫਾਇਲ ਵਿੱਚ ALL_LINGUAS ਵਿੱਚ ਐਂਟਰੀ ਨਹੀਂ ਹੈ।
pl: Wpis dla tego języka nie istnieje w pliku konfiguracyjnym ALL_LINGUAS.
pt_br: Este idioma não está presente em ALL_LINGUAS no arquivo configure.in.
ru: Записи для этого языка нет в ALL_LINGUAS файла конфигурации
sk: Záznam pre tento jazyk sa nenachádza medzi ALL_LINGUAS v súbore configure.
sr: Овај језик није присутан у ALL_LINGUAS у configure датотеци.
sv: Post för det här språket finns inte i ALL_LINGUAS i konfigurationsfilen.
uk: Запис про цю мову відсутній у файлі ALL_LINGUAS.

source: Don't know where to look if this language is actually used, ask the module maintainer.
ar: لا أعرف أن أنظر هل هذه اللغة مستخدمة حقيقة، اسأل المسؤول عن الوحدة.
be: Невядома, дзе даведацца пра ўжывальнасць гэтай мовы, спытайцеся ў даглядчыка модуля.
be@latin: Nia viedaju, dzie pravieryć vykarystańnie hetaj movy, spytajsia ŭ dahladčyka modulu.
ca: No se sap on cercar si aquesta llengua s'utilitza; demaneu-ho al mantenidor del mòdul.
cs: Nelze zjistit, zda se v současné době tento jazyk používá. Kontaktujte správce modulu.
da: Ved ikke hvor der skal ledes hvis dette sprog rent faktisk bruges, spørg vedligeholderen af modulet.
de: Es ist unbekannt wo geschaut werden soll, ob diese Sprache wirklich verwendet wird, bitte fragen Sie den Verwalter des Moduls.
es: No se sabe dónde mirar si este idioma se usa actualmente, pregunta al mantenedor del módulo.
eu: Ezin da jakin hizkuntza hau gaur egun erabiltzen ari den ala ez, galdetu moduluaren mantentzaileari.
fi: Ei tietoa mistä katsoa, onko kieli käytössä. Kysy moduulin ylläpitäjältä.
gl: Non se sabe onde mirar se este idioma se usa actualmente, pregunta ao mantedor do módulo.
hu: Nem határozható meg, hogy ez a nyelv ténylegesen használatban van-e, kérdezze a modul karbantartóját.
ja: この言語が実際に使われているかどうか確認するためのファイルがありません。モジュールを保守されている方にたずねてみて下さい。
nds: Es is unbekannt wo geschaut werrn schall, ob düsse Sprak wirklich verwennt warrt, bidde fragen Se de Oppasser vun de Modul.
nl: Onbekend of de taal in gebruik is. Informeer bij de modulebeheerder.
nn: Veit ikkje kor dette språket vert brukt, spør den ansvarlege for modulen.
pa: ਪਤਾ ਨਹੀਂ ਕਿੱਥੇ ਲੱਭਿਆ ਜਾਵੇ, ਜੇ ਇਹ ਭਾਸ਼ਾ ਵਰਤੀ ਜਾਂਦੀ ਹੈ, ਮੋਡੀਊਲ ਪਰਬੰਧਕ ਨੂੰ ਪੁੱਛੋ।
pl: Nie wiadomo, czy ten język jest faktycznie używany. Proszę zapytać opiekuna modułu.
pt_br: Não sei dizer se este idioma é realmente usado, pergunte ao mantenedor do módulo.
sk: Neviem zistiť, či sa tento jazyk v skutočnosti používa, spýtajte sa správcu modulu.
sr: Не знам где да гледам да ли се овај језик заиста користи, питајте одржаваоца модула.
sv: Vet inte var jag ska kontrollera om det här språket faktiskt används, fråga modulansvarig.
uk: Невідомо де отримати інформацію про те чи використовується активно ця мова, спитайте у керівника модуля.

source: No team for locale %s
ar: لا فريق للغة %s
ca: No hi ha cap equip per a la localització %s
cs: Lokalizace %s nemá žádný tým
da: Intet hold for sproget %s
de: Kein Team für die Sprache %s
el: Δεν υπάρχει ομάδα για την γλώσσα %s
es: No existe un equipo para el idioma %s
eu: Ez dago talderik '%s' lokalarentzako
fi: Maa-asetustolle %s ei ole ryhmää
gl: Non hai equipo para o local %s
hu: Nincs csapat ezen területi beállításhoz: %s
ja: ロケール %s にはチームが存在しません
nb: Ingen lag for locale %s
nds: Keene Grupp för de Sprak %s
nl: Geen team voor taalgebied %s
pa: ਲੋਕੇਲ %s ਲਈ ਕੋਈ ਟੀਮ ਨਹੀਂ ਹੈ
pl: Brak zespołu dla lokalizacji %s
pt_br: Nenhuma equipe para a localidade %s
ru: Для языка с кодом %s нет команды перевода
sk: Pre %s jazyk neexistuje žiaden tím.
sr: Не постоји тим за %s језик
sv: Ingen grupp för lokalen %s
uk: Для мови з кодом %s немає команди перекладу

source: Translator
ar: مُترجم
ca: Traductor
cs: Překladatel
da: Oversætter
de: Übersetzer
el: Μεταφραστής
es: Traductor
eu: Itzultzailea
fi: Kääntäjä
gl: Tradutor
hu: Fordító
ja: 翻訳者
nds: Översetter
nl: Vertaler
pa: ਅਨੁਵਾਦਕ
pl: Tłumacz
pt_br: Tradutor
ru: Переводчик
sk: Prekladateľ
sr: Преводилац
sv: Översättare
uk: Перекладач

source: Reviewer
ar: مُراجع
ca: Revisor
cs: Korektor
da: Gennemlæser
de: Überarbeiter
el: Αναθεωρητής
es: Revisor
eu: Gainbegiratzailea
fi: Tarkistaja
gl: Revisor
hu: Átolvasó
ja: 査読者
nds: Bewarker
nl: Tweede lezer
pa: ਰੀਵਿਊਰ
pl: Recenzent
pt_br: Revisor
ru: Рецензент
sk: Kontrolór
sr: Лектор
sv: Granskare
uk: Рецензент

source: Committer
ar: مُودِع
ca: Confirmador
cs: Zařazující
da: Har integreringsrettigheder
de: Einspieler
es: Efectúa cambios en el SVN
eu: Bidaltzailea
fi: Toimittaja
gl: Remisor
hu: Jóváhagyó
ja: コミッター
nds: Inspeeler
nl: Eindredactie
pa: ਕਮਿਟਰ
pl: Zatwierdzający
ru: Ответственный переводчик
sk: Začleňovateľ
sr: Пошиљалац
sv: Insändare
uk: Відповідальний перекладач

source: Coordinator
ar: المنسّق
be: Каардынатар
be@latin: Kaardynatar
ca: Coordinador
cs: Koordinátor
da: Koordinator
de: Koordinator
dz: མཉམ་འབྲེལ་པ་
el: Συντονιστής
es: Coordinador
eu: Koordinatzailea
fi: Koordinaattori
gl: Coordinador
hu: Koordinátor
ja: 取りまとめ
ka: კოორდინატორი
mk: Координатор
nds: Koordinator
nl: Coördinator
nn: Samordnar
pa: ਕੋ-ਆਰਡੀਨੇਟਰ
pl: Koordynator
pt_br: Coordenador
ru: Координатор
sk: Koordinátor
sr: Координатор
sv: Koordinator
uk: Координатор

source: Committers
ar: المُودِعون
ca: Confirmadors
cs: Zařazující
da: Folk med integreringsrettigheder
de: Einspieler
el: Δικαιώματα εγγραφής
es: Personas que efectúan cambios en el SVN
eu: Bidaltzaileak
fi: Toimittajat
gl: Remisores
hu: Jóváhagyók
ja: コミッター
nb: Innsjekkere
nds: Inspeeler
nl: Eindredactie
pa: ਕਮਿਟਰ
pl: Zatwierdzający
ru: Ответственные переводчики
sk: Začleňovatelia
sr: Пошиљаоци
sv: Insändare
uk: Відповідальні перекладачі

source: No committers
ar: لا مُودِعين
ca: No hi ha cap confirmador
cs: Bez zařazujících
da: Ingen til at integrere
de: Keine Einspieler
es: No hay ninguna persona que efectúe cambios en el SVN
eu: Bidaltzailerik ez
fi: Ei toimittajia
gl: Sen remisores
hu: Nincsenek jóváhagyók
ja: コミッターはいません
nb: Ingen innsjekkere
nds: Keene Inspeeler
nl: Geen eindredactie
pa: ਕੋਈ ਕਮਿਟਰ ਨਹੀਂ
pl: Brak zatwierdzających
pt_br: Nenhum committer
ru: Нет ответственных переводчиков
sk: Žiadni začleňovatelia
sr: Нема пошиљаоца
sv: Inga insändare
uk: Немає відповідальних перекладачів

source: Reviewers
ar: المُراجعون
ca: Revisors
cs: Korektoři
da: Gennemlæsere
de: Überarbeiter
el: Αναθεωρητές
es: Revisores
eu: Gainbegiratzaileak
fi: Tarkistajat
gl: Revisores
hu: Átolvasók
ja: 査読者
nds: Bewarker
nl: Tweede lezers
pa: ਰੀਵਿਊਰ
pl: Recenzenci
pt_br: Revisores
ru: Рецензенты
sk: Kontrolóri
sr: Лектори
sv: Granskare
uk: Рецензенти

source: No reviewers
ar: لا مُراجعين
ca: No hi ha cap revisor
cs: Bez korektorů
da: Ingen gennemlæsere
de: Keine Überarbeiter
el: Δεν υπάρχουν αναθεωρητές
es: No hay ningún revisor
eu: Gainbegiratzailerik ez
fi: Ei tarkistajia
gl: Sen revisores
hu: Nincsenek átolvasók
ja: 査読者はいません
nds: Keene Bewarker
nl: Geen tweede lezers
pa: ਕੋਈ ਰੀਵਿਊਰ ਨਹੀਂ
pl: Brak recenzentów
pt_br: Nenhum revisor
ru: Нет рецензентов
sk: Žiadni kontrolóri
sr: Нема лектора
sv: Inga granskare
uk: Немає рецензентів

source: Translators
ar: المُترجِمون
ca: Traductors
cs: Překladatelé
da: Oversættere
de: Übersetzer
el: Μεταφραστές
es: Traductores
eu: Itzultzaileak
fi: Kääntäjät
gl: Tradutores
hu: Fordítók
ja: 翻訳者
nb: Oversettere
nds: Översetter
nl: Vertalers
pa: ਅਨੁਵਾਦਕ
pl: Tłumacze
pt_br: Tradutores
ru: Переводчики
sk: Prekladatelia
sr: Преводиоци
sv: Översättare
uk: Перекладачі

source: No translators
ar: لا مُترجِمين
ca: No hi ha cap traductor
cs: Bez překladatelů
da: Ingen oversættere
de: Keine Übersetzer
el: Δεν υπάρχουν μεταφραστές
es: No traductores
eu: Itzultzailerik ez
fi: Ei kääntäjiä
gl: Sen tradutores
hu: Nincsenek fordítók
ja: 翻訳者はいません
nb: Ingen overettere
nds: Keene Översetter
nl: Geen vertalers
pa: ਕੋਈ ਅਨੁਵਾਦਕ ਨਹੀਂ
pl: Brak tłumaczy
pt_br: Nenhum tradutor
ru: нет переводчиков
sk: Žiadni prekladatelia
sr: Нема преводиоца
sv: Inga översättare
uk: Немає перекладачів

source: Error: page not found
ar: خطأ: الصفحة غير موجودة
ca: Error: no s'ha trobat la pàgina
cs: Chyba: Stránka nenalezena
da: Fejl: side ikke fundet
de: Fehler: Seite nicht gefunden
el: Σφάλμα: η σελίδα δεν βρέθηκε
es: Error: página no encontrada
eu: Errorea: orria ez da aurkitu
fi: Virhe: sivua ei löydy
gl: Erro: non se encontrou a páxina
hu: Hiba: az oldal nem található
ja: エラー: ページが見つかりません
nds: Fehler: Siet nich funnen
nl: Fout: pagina niet gevonden
pa: ਗਲਤੀ: ਪੇਜ਼ ਨਹੀਂ ਲੱਭਿਆ
pl: Błąd: strony nie odnaleziono
pt_br: Erro: página não encontrada
ru: Ошибка: страница не найдена
sk: Chyba: stránka sa nenašla
sr: Грешка: није нађена страница
sv: Fel: sidan hittades inte
uk: Помилка: сторінку не знайдено

source: The page you requested has not been found on this server.
ar: الصفحة التي طلبتها لا وجود لها على هذا الخادوم
ca: La pàgina que heu demanat no és en aquest servidor.
cs: Stránku, kterou požadujete, nelze na serveru nalézt.
da: Siden, du anmodede om, er ikke blevet fundet på denne server.
de: Die von Ihnen angeforderte Seite konnte auf diesem Server nicht gefunden werden.
el: Η σελίδα που ζητήσατε δεν υπάρχει σε αυτόν τον εξυπηρετητή.
es: No se encontró en el servidor la página que solicitó.
eu: Eskatu duzun orrialdea ez da zerbitzari honetan aurkitu.
fi: Pyytämääsi sivua ei löydy tältä palvelimelta.
gl: A páxina que se solicitou non foi encontrada neste servidor.
hu: A kért oldal nem található meg a kiszolgálón.
ja: あなたがリクエストしたページはこのサーバーに見つかりませんでした。
nds: De vun Ihnen angeforderte Siet künn op düssem Server nich funnen werrn.
nl: De gevraagde pagina staat niet op deze server.
pa: ਪੇਜ਼, ਜਿਸ ਲਈ ਤੁਸੀਂ ਮੰਗ ਕੀਤੀ ਸੀ, ਇਸ ਸਰਵਰ ਉੱਤੇ ਨਹੀਂ ਲੱਭਿਆ।
pl: Żądana strona nie została odnaleziona na tym serwerze.
pt_br: A página que você solicitou não foi encontrada neste servidor.
ru: Запрашиваемая страница не найдена на сервере.
sk: Stránka, ktorú hľadáte, sa na serveri nenašla. Skontrolujte, či ste adresu napísali správne, alebo skúste vyhľadávanie.
sr: Затражена страница није пронађена на овом серверу.
sv: Sidan som du begärde hittades inte på denna server.
uk: Запитану сторінку не знайдено на сервері.

source: Error: server error (500)
ar: خطأ: خطأ من الخادوم (٥٠٠)
ca: Error: error del servidor (500)
cs: Chyba: Server Error (500)
da: Fejl: serverfejl (500)
de: Fehler: Server-Fehler (500)
el: Σφάλμα: Σφάλμα εξυπηρετητή (500)
es: Error: erro del servidor (500)
eu: Errorea: zerbitzariaren errorea (500)
fi: Virhe: palvelinvirhe (500)
gl: Erro: erro do servidor (500)
hu: Hiba: kiszolgálóhiba (500)
ja: エラー: サーバーエラー (500)
nds: Fehler: Server-Fehler (500)
nl: Fout: serverfout (500)
pa: ਗਲਤੀ: ਸਰਵਰ ਗਲਤੀ (500)
pl: Błąd: błąd serwera (500)
pt_br: Erro no servidor (500)
ru: Ошибка: ошибка сервера (500)
sk: Error: Chyba servera (500)
sr: Грешка: грешка сервера (500)
sv: Fel: serverfel (500)
uk: Помилка: помилка сервера (500)

source: Server Error
ar: خطأ من الخادوم
ca: Error del servidor
cs: Chyba serveru
da: Serverfejl
de: Server-Fehler
el: Σφάλμα εξυπηρετητή
es: Error del servidor
eu: Zerbitzariaren errorea
fi: Palvelinvirhe
gl: Erro do servidor
hu: Kiszolgálóhiba
ja: サーバーエラー
nds: Server-Fehler
nl: Serverfout
pa: ਸਰਵਰ ਗਲਤੀ
pl: Błąd serwera
pt_br: Erro no servidor
ru: Ошибка сервера
sk: Chyba servera
sr: Грешка у серверу
sv: Serverfel
uk: Помилка сервера

source: We're sorry but a server error has occurred.
ar: نأسف، حدث خطأ من الخادوم.
ca: S'ha produït un error del servidor.
cs: Omlouváme se, vyskytla se chyba na serveru.
da: Vi beklager, men der er sket en serverfejl.
de: Ein Server-Fehler ist aufgetreten.
el: Λυπούμαστε αλλά προέκυψε ένα σφάλμα εξυπηρετητή.
es: Ocurrió un error en el servidor.
eu: Sentitzen dugu, zerbitzariko errore bat gertatu da.
fi: Tapahtui palvelinvirhe.
gl: Sentímolo, mais produciuse un erro no servidor.
hu: Elnézést, kiszolgálóhiba történt.
ja: サーバーエラーが発生しました。申しわけありません。
nds: Een Server-Fehler is oppett.
nl: Sorry, er is een serverfout opgetreden.
pa: ਸਾਨੂੰ ਅਫਸੋਸ ਹੈ, ਪਰ ਇੱਕ ਸਰਵਰ ਗਲਤੀ ਆਈ ਹੈ।
pl: Przepraszamy, ale wystąpił błąd serwera.
pt_br: Desculpe, mas aconteceu um erro no servidor.
ru: Произошла ошибка сервера
sk: Prepáčte, nastala chyba servera.
sr: Жао нам је, дошло је до грешке у раду сервера.
sv: Vi är ledsna men ett serverfel har inträffat.
uk: Виникла помилка сервера

source: Home
ar: البداية
be: Пачатковая
be@latin: Pačatak
ca: Inici
cs: Domů
da: Hjem
de: Start
el: Αρχή
es: Principal
eu: Gune nagusia
fi: Koti
gl: Principal
hu: Kezdőlap
ja: ホーム
nds: Start
nn: Heime
pa: ਘਰ
pl: Strona główna
pt_br: Início
ru: Начало
sk: Domov
sr: Почетак
sv: Hem
uk: Домашня сторінка

source: News
ar: أخبار
be: Навіны
be@latin: Naviny
ca: Notícies
cs: Novinky
da: Nyheder
de: Neuigkeiten
el: Νέα
es: Noticias
eu: Albisteak
fi: Uutiset
gl: Novas
hu: Hírek
nds: Nahrichten
nl: Nieuws
nn: Nytt
pa: ਖ਼ਬਰਾਂ
pl: Aktualności
pt_br: Notícias
ru: Новости
sk: Novinky
sr: Вести
sv: Nyheter
uk: Новини

source: Projects
ar: مشاريع
be: Праекты
be@latin: Prajekty
ca: Projectes
cs: Projekty
da: Projekter
de: Projekte
el: Έργα
es: Proyectos
eu: Proiektuak
fi: Projektit
gl: Proxectos
hu: Projektek
nds: Projekte
nl: Projecten
nn: Prosjekt
pa: ਪਰੋਜੈਕਟ
pl: Projekty
pt_br: Projetos
ru: Проекты
sk: Projekty
sr: Пројекти
sv: Projekt
uk: Проекти

source: Art
ar: فن
be@latin: Styl
cs: Grafika
da: Kunst
de: Kunst
el: Τέχνη
es: Arte
eu: Artea
fi: Taide
gl: Arte
hu: Grafika
nds: Kunst
nl: Kunst
nn: Grafikk
pa: ਕਲਾ
pl: Wygląd
pt_br: Arte
ru: Художество
sk: Umenie
sr: Уметност
sv: Grafik
uk: Мистецтво

source: Support
ar: دعم
be: Падтрымка
be@latin: Padtrymka
ca: Assistència
cs: Podpora
de: Unterstützung
el: Υποστήριξη
es: Soporte
eu: Euskarria
fi: Tuki
gl: Asistencia
hu: Támogatás
nds: Unnerstütten
nl: Hulp en ondersteuning
nn: Støtte
pa: ਸਹਿਯੋਗ
pl: Pomoc techniczna
pt_br: Suporte
ru: Поддержка
sk: Podpora
sr: Подршка
uk: Підтримка

source: Development
ar: تطوير
be: Распрацоўка
be@latin: Raspracoŭka
ca: Desenvolupament
cs: Vývoj
da: Udvikling
de: Entwicklung
el: Ανάπτυξη
es: Desarrollo
eu: Garapena
fi: Kehitys
gl: Desenvolvemento
hu: Fejlesztés
nds: Entwicklung
nl: Ontwikkeling
nn: Utvikling
pa: ਡਿਵੈਲਪਮੈਂਟ
pl: Programowanie
pt_br: Desenvolvimento
ru: Разработка
sk: Vývoj
sr: Развој
sv: Utveckling
uk: Розробка

source: Community
ar: مجتمع
be: Супольнасць
be@latin: Supolnaść
ca: Comunitat
cs: Komunita
da: Fællesskab
de: Gemeinschaft
el: Κοινότητα
es: Comunidad
eu: Komunitatea
fi: Yhteisö
gl: Comunidade
hu: Közösség
nds: Allmeenschapt
nl: Gemeenschap
nn: Samfunn
pa: ਕਮਿਊਨਟੀ
pl: Społeczność
pt_br: Comunidade
ru: Сообщество
sk: Komunita
sr: Заједница
sv: Gemenskap
uk: Спільнота

source: Back to Damned Lies home page
ar: عُد إلى صفحة الأكاذيب اللعينة الرئيسية
ca: Torneu a la pàgina inicial de les estadístiques del GNOME
cs: Zpět na domácí stránku Damned Lies
da: Tilbage til Forbandede Løgne-hjemmesiden
de: Zurück zur »Verdammte Lügen«-Homepage
el: Πίσω στην κεντρική σελίδα Damned Lies
es: Volver a la página principal de Malditas Mentiras
eu: Itzuli Gezur madarikatuen webgunera
fi: Takaisin Damned Lies -kotisivulle
gl: Volver á páxina de portada de Malditas Mentiras
hu: Vissza a Szemenszedett hazugságok kezdőoldalára
ja: Damned Lies のホームページへ戻る
nds: Torügg to'r »Verdüllte Lögen«-Netsiet
nl: Naar de homepage van Damned Lies
pa: ਡੈਮਨਿਡ ਲਾਈਜ਼ ਮੁੱਖ ਸਫ਼ੇ ਉੱਤੇ ਵਾਪਸ ਜਾਓ
pl: Powrót do strony głównej Przeklętych Kłamstw
pt_br: Voltar a página Damned Lies
ru: Вернуться на стартовую страницу damned lies
sk: Späť na domovskú stránku Damned Lies
sr: Назад на почетну страницу Проклетих лажи
sv: Tillbaka till Förbannade lögner
uk: Повернутися на стартову сторінку damned lies

source: Teams
ar: الفرق
be: Суполкі
be@latin: Supołki
ca: Equips
cs: Týmy
da: Hold
dz: རུ་ཚན་ཚུ་
el: Ομάδες
es: Equipos
eu: Taldeak
fi: Kääntäjäryhmät
gl: Equipos
hu: Csapatok
ja: チーム
ka: გუნდები
mk: Тимови
nn: Lag
pa: ਟੀਮਾਂ
pl: Zespoły
pt_br: Equipes
ru: Команды
sk: Tímy
sr: Тимови
sv: Grupper
uk: Команди

source: Languages
ar: اللغات
be: Мовы
be@latin: Movy
ca: Llengües
cs: Jazyky
da: Sprog
de: Sprachen
dz: སྐད་ཡིག་ཚུ་
el: Γλώσσες
es: Idiomas
eu: Hizkuntzak
fi: Kielet
gl: Idiomas
hu: Nyelvek
ja: 言語
ka: ენები
mk: Јазици
nds: Spraken
nl: Talen
nn: Språk
pa: ਭਾਸ਼ਾਵਾਂ
pl: Języki
pt_br: Idiomas
ru: Языки
sk: Jazyky
sr: Језици
sv: Språk
uk: Мови

source: Release sets
ar: أطقم الإصدارات
be: Выданні
be@latin: Nabory vydańniaŭ
ca: Conjunts de versions
cs: Vydání
da: Udgivelsessæt
de: Veröffentlichungsgruppen
el: Σετ εκδόσεων
es: Publicaciones
eu: Argitalpenak
fi: Julkaisujoukot
gl: Edicións
hu: Kiadáscsoportok
ja: リリースセット
nds: Veröffentlichensgrupps
nl: Uitgave-sets
nn: Utgåvesamlingar
pa: ਰੀਲਿਜ਼ ਸੈੱਟ
pl: Zestawy wydań
pt_br: Versões
ru: Выпуски
sk: Zostavy vydaní
sr: Издања
sv: Utgåvesamlingar
uk: Набори випусків

source: Modules
ar: الوحدات
be: Модулі
be@latin: Moduli
ca: Mòduls
cs: Moduly
da: Moduler
de: Module
dz: ཚད་གཞི་ཚུ་
el: Μονάδες
es: Módulos
eu: Moduluak
fi: Moduulit
gl: Módulos
hu: Modulok
ja: モジュール
ka: მოდულები
mk: Модули
nds: Module
nn: Modular
pa: ਮੋਡੀਊਲ
pl: Moduły
pt_br: Módulos
ru: Пакеты
sk: Moduly
sr: Модули
sv: Moduler
uk: Модулі

source: Log out
ar: اخرج
ca: Surt
cs: Odhlásit se
da: Log ud
el: Αποσύνδεση
es: Salir de la sesión
eu: Amaitu saioa
fi: Kirjaudu ulos
gl: Terminar a sesión
hu: Kijelentkezés
ja: ログアウト
nds: Avmellen
nl: Afmelden
pa: ਲਾਗ ਆਉਟ
pl: Wyloguj się
pt_br: Desconectar
ru: Выйти
sk: Odhlásiť sa
sr: Одјави ме
sv: Logga ut
uk: Вийти

source: Log in
ar: لُج
ca: Entreu
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Είσοδος
es: Iniciar sesión
eu: Hasi saioa
fi: Kirjaudu sisään
gl: Iniciar a sesión
hu: Bejelentkezés
ja: ログイン
nl: Aanmelden
pa: ਲਾਗ ਇਨ
pl: Zaloguj
pt_br: Conectar
ru: Войти
sk: Prihlásiť sa
sr: Пријави ме
sv: Logga in
uk: Увійти

source: The GNOME Project
ar: مشروع جنوم
be@latin: Prajekt GNOME
ca: El projecte GNOME
cs: Projekt GNOME
da: GNOME-projektet
de: Das GNOME-Projekt
el: Το έργο GNOME
es: El proyecto GNOME
eu: GNOME proiektua
fi: Gnome-projekti
gl: O Proxecto GNOME
hu: A GNOME projekt
ja: GNOMEプロジェクト
nds: Das GNOME-Projekt
nl: Het Gnome-project
nn: GNOME-prosjektet
pa: ਗਨੋਮ ਪਰੋਜੈੱਕਟ
pl: Projekt GNOME
pt_br: Projeto GNOME
ru: Проект GNOME
sk: Projekt GNOME
sr: Пројекат Гном
sv: GNOME-projektet
uk: Проект GNOME

source: Maintained in the <a href='http://git.gnome.org/cgit/damned-lies/'>damned-lies</a> module on <a href='http://git.gnome.org/'>git.gnome.org</a>
ar: يُدار في وحدة <a href='http://git.gnome.org/cgit/damned-lies/'>damned-lies</a> في <a href='http://git.gnome.org/'>git.gnome.org</a>
cs: Spravováno jako modul <a href='http://git.gnome.org/cgit/damned-lies/'>damned-lies</a> na <a href='http://git.gnome.org/'>git.gnome.org</a>
da: Vedligeholdes i <a href='http://git.gnome.org/cgit/damned-lies/'>damned-lies</a>-modulet på <a href='http://git.gnome.org/'>git.gnome.org</a>
de: Verwaltet im Modul <a href='http://git.gnome.org/cgit/damned-lies/'>Verdammte Lügen</a> auf <a href='http://git.gnome.org/'>git.gnome.org</a>.
es: Mantenido en el módulo <a href='http://git.gnome.org/cgit/damned-lies/'>damned-lies</a> en <a href='http://git.gnome.org/'>git.gnome.org</a>
eu: <a href="http://git.gnome.org/cgit/damned-lies/">Gezur madarikatuak</a> moduluan mantenduta <a href="http://git.gnome.org/">git.gnome.org</a> gunean
fi: Ylläpidetään <a href='http://git.gnome.org/cgit/damned-lies/'>damned-lies</a>-moduulissa palvelimella <a href='http://git.gnome.org/'>git.gnome.org</a>
gl: Mantido no módulo<a href='http://svn.gnome.org/viewvc/damned-lies/'>damned-lies</a> <a href='http://svn.gnome.org/'>svn.gnome.org</a>
hu: Karbantartva az <a href='http://git.gnome.org/'>git.gnome.org</a> <a href='http://git.gnome.org/cgit/damned-lies/'>damned-lies</a> moduljában.
ja: <a href='http://git.gnome.org/'>git.gnome.org</a>の <a href='http://git.gnome.org/cgit/damned-lies'>damned-lies</a>モジュールでメンテナンスされています。
nds: Passt op im Modul <a href='http://git.gnome.org/cgit/damned-lies/'>Verdüllte Lögen</a> op <a href='http://git.gnome.org/'>git.gnome.org</a>.
pa: <a href='http://git.gnome.org/'>git.gnome.org</a> ਉੱਤੇ <a href='http://git.gnome.org/cgit/damned-lies/'>ਡੈਮਨਿਡ-ਲਾਈਜ਼</a> ਮੋਡੀਊਲ ਵਿੱਚ ਦੇਖਭਾਲ ਅਧੀਨ
pl: Utrzymywane w module <a href='http://git.gnome.org/cgit/damned-lies/'>damned-lies</a> na <a href='http://git.gnome.org/'>git.gnome.org</a>
ru: Поддерживается пакетом <a href='http://git.gnome.org/cgit/damned-lies/'>damned-lies</a>, который можно найти на <a href='http://git.gnome.org/'>git.gnome.org</a>
sr: Развој тече у <a href='http://git.gnome.org/cgit/damned-lies/'>Проклетим лажима</a> на <a href='http://git.gnome.org/'>git.gnome.org</a>
sv: Underhålls i modulen <a href="http://git.gnome.org/cgit/damned-lies/">damned-lies</a> på <a href='http://git.gnome.org/'>git.gnome.org</a>
uk: Підтримується у модулі <a href='http://git.gnome.org/cgit/damned-lies/'>damned-lies</a> на <a href='http://git.gnome.org/'>git.gnome.org</a>

source: Hosted by
ar: تستضيفها
be@latin: Hosting
ca: Hostatjat a
cs: Hostováno u
da: Hosted af
de: Server bereitgestellt von
el: Φιλοξενείται από την
es: Hospedado por
eu: Ostalaria
fi: Ylläpidon tarjoaa
gl: Aloxado por
hu: Üzemelteti:
ja: ホスティング:
nds: Server bereitstellt vun
nl: Gehost door
pa: ਹੋਸਟ ਕੀਤਾ ਹੈ
pl: Serwis utrzymywany przez
pt_br: Hospedado pela
ru: Хостинг предоставлен
sk: Webhosting poskytuje
sr: Удомљено на:
sv: Driftas av
uk: Хостинг надано
