Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Latest actions of the GNOME Translation Project for the %s language
ar: آخر إجراءات مشروع ترجمة جنوم للغة %s
cs: Poslední akce Překladatelského projektu GNOME jazyka %s
da: Seneste handlinger i GNOME-oversættelsesprojektet for sproget %s
de: Letzte Aktionen des GNOME-Übersetzungsprojekts für die Sprache %s
el: Τελευταίες ενέργειες του μεταφραστικού έργου GNOME για την γλώσσα %s
es: Últimas acciones del Proyecto de traducción de GNOME para el idioma %s
eu: GNOME itzulpen proiektuko azken ekintzak '%s' hizkuntzarentzako
gl: Últimas accións do Proxecto de Tradución GNOME para o idioma %s
hu: A GNOME fordítási projekt utolsó műveletei a(z) %s nyelvhez
nds: Leste Aktschoonen vun de GNOME-Översettensprojekts för de Sprak %s
nl: Laatste acties van het Gnome-vertaalproject voor taal %s
pa: %s ਭਾਸ਼ਾ ਲਈ ਗਨੋਮ ਅਨੁਵਾਦ ਪਰੋਜੈਕਟ ਦੀਆਂ ਤਾਜ਼ਾ ਕਾਰਵਾਈਆਂ
pl: Ostatnie czynności Projektu Tłumaczeń GNOME dla języka: %s
pt_br: Atividades recentes no Projeto de Tradução GNOME para o idioma %s
ru: Последние действия проекта перевода GNOME для языка %s
sr: Последње радње Гномовог пројекта за превод на %s језик
sv: Senaste åtgärder för GNOME-översättningsprojektet för språket %s
uk: Останні дії у GNOME Translation Project для мови %s

source: %(site)s - Vertimus actions of the %(lang)s team
ar: ‏%(site)s - إجراءات ڤرتسمس لفريق %(lang)s
cs: %(site)s - akce nástroje Vertimus týmu %(lang)s
da: %(site)s - Vertimus-handlinger for %(lang)s-holdet
de: %(site)s - Vertimus-Aktionen für das %(lang)s-Team
es: %(site)s - Acciones en Vertimus para el equipo %(lang)s
eu: %(site)s - %(lang)s taldearen Vertimus ekintzak
gl: %(site)s - Accións no Vertimus do equipo do idioma %(lang)s
hu: %(site)s - A(z) %(lang)s csapat Vertimus műveletei
nds: %(site)s - Vertimus-Aktschoonen för de %(lang)s-Grupp
nl: %(site)s — Vertimus-acties van het team voor %(lang)s
pl: %(site)s - czynności Vertimus dla zespołu tłumaczy języka: %(lang)s
pt_br: %(site)s - Atividades do Vertimus para a equipe %(lang)s
sr: %(site)s — радње у преводу за %(lang)s тим
sv: %(site)s - Vertimus-åtgärder för gruppen %(lang)s
uk: %(site)s - дії Vertimus команди %(lang)s

source: Latest actions made by the %s team of the GNOME Translation Project
ar: آخر إجراءات قام بها فريق %s من مشروع ترجمة جنوم
cs: Poslední akce provedené týmem %s z překladatelského projektu GNOME
da: Seneste handlinger foretaget af %s-holdet i GNOME-oversættelsesprojektet
de: Letzte vom %s-Team des GNOME-Übersetzungsprojekts ausgeführte Aktionen
el: Τελευταίες ενέργειες που έγιναν από την %s ομάδα του μεταφραστικού έργου GNOME
es: Últimas acciones realizadas por el equipo de traducción %s del Proyecto de traducción de GNOME
eu: %s taldeak landutako azken ekintza GNOME itzulpen proiektuan
gl: Últimas accións feitas polo equipo %s do Proxecto de Tradución de GNOME
hu: A GNOME fordítási projekt %s nyelvű csapatának utolsó műveletei
nds: Leste vun %s-Grupp vun de GNOME-Översettensprojekts utföhrte Aktschoonen
nl: Laatste acties door het team voor %s van het Gnome-vertaalproject
pl: Ostatnie czynności zespołu tłumaczy GNOME dla języka: %s
pt_br: Atividades recentes da equipe %s do Projeto de Tradução GNOME
sr: Последње радње у преводилачком тиму за %s језик
sv: Senaste åtgärder gjorda av gruppen %s för GNOME-översättningsprojektet
uk: Останні дії виконані командою %s у GNOME Translation Project

source: Action
ar: الإجراء
ca: Acció
cs: Akce
da: Handling
de: Aktion
el: Ενέργεια
es: Acción
eu: Ekintza
fi: Toiminto
gl: Acción
hu: Művelet
nb: Handling
nds: Aktschoon
nl: Actie
pa: ਐਕਸ਼ਨ
pl: Czynność
pt_br: Ação
ru: Действие
sk: Akcia
sr: Радња
sv: Åtgärd
uk: Дія

source: Comment
ar: التعليق
ca: Comentari
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλιο
es: Comentario
eu: Iruzkina
fi: Kommentti
gl: Comentario
hu: Hozzászólás
nb: Kommentar
nds: Kommentar
nl: Commentaar
pa: ਟਿੱਪਣੀ
pl: Komentarz
pt_br: Comentário
ru: Комментарий
sk: Komentár
sr: Напомена
sv: Kommentera
uk: Коментар

source: File
ar: الملف
ca: Fitxer
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
eu: Fitxategia
fi: Tiedosto
gl: Ficheiro
hu: Fájl
nb: Fil
nds: Datei
nl: Bestand
pa: ਫਾਇਲ
pl: Plik
pt_br: Arquivo
ru: Файл
sk: Súbor
sr: Датотека
sv: Fil
uk: Файл

source: Upload a .po, .gz, .bz2 or .png file
ar: ارفع ملف ‪.po‬ أو ‪.gz‬ أو ‪.bz2‬ أو ‪.png‬
cs: Nahrát soubor typu .po, .gz, .bz2 nebo .png
da: Send en .po, .gz, .bz2 eller .png-fil
de: Eine PO-, GZ-, BZ2- oder PNG-Datei hochladen
el: Ανεβάστε ένα αρχείο .po, .gz, .bz2 ή .png
es: Subir un archivo .po, .gz, .bz2 o .png
eu: Igo .po, .gz, .bz2 edo .png fitxategia
fi: Lähetä .po-, .gz-, .bz2- tai .png-tiedosto
gl: Enviar un .po, .gz, .bz2 ou un ficheiro .png
hu: Töltsön fel egy .po, .gz, .bz2 vagy .png fájlt
nb: Last opp en .po, .gz, .bz2 eller .png fil
nds: Eene PO-, GZ-, BZ2- or PNG-Datei hochladen
nl: Een .po-, .g-z, .bz2- of .png-bestand uploaden
pa: ਇੱਕ .po, .gz, .bz2 ਜਾਂ .png ਫਾਇਲ ਅੱਪਲੋਡ
pl: Prześlij plik .po, .gz, .bz2 lub .png
pt_br: Envie um arquivo .po, .gz, .bz2 ou .png
ru: Загрузите файл .po, .gz, .bz2 или .png
sk: Môžete priložiť súbor .po, .gz, .bz2 alebo .png
sr: Пошаљите .po, .gz, .bz2 или.png датотеку
sv: Skicka upp en fil av typen .po, .gz, .bz2 eller .png
uk: Завантажте файл .po, .gz, .bz2 або .png

source: Only files with extension .po, .gz, .bz2 or .png are admitted.
ar: لا يُسمح إلا بالملفات ذات الامتدادات ‪.po‬ أو ‪.gz‬ أو ‪.bz2‬ أو ‪.png‬
ca: Només es permeten els fitxers amb extensió .po, .gz, .bz2 o .png.
cs: Přidány budou jen soubory s příponami .po, .gz, .bz2 nebo .png.
da: Kun filer med endelserne .po, .gz, .bz2 eller .png kan accepteres.
de: Es sind nur Dateien mit den Endungen .po, .gz, .bz2 or .png erlaubt.
el: Μόνο αρχεία με κατάληξη .po, .gz, .bz2 ή .png αναγνωρίζονται.
es: Sólo se admiten archivos con extensión .po, .gz, .bz2 o .png.
eu: Soilik .po, .gz, .bz2 edo .png luzapeneko fitxategiak onartzen dira.
fi: Vain .po-, .gz-, .bz2- tai .png-tiedostopäätteelliset tiedostot hyväksytään.
gl: Só os ficheiros coa extensión .po, .gz, .bz2 ou .png están admitidos.
hu: Csak a .po, .gz, .bz2 vagy .png kiterjesztésű fájlok engedélyezettek.
nds: Es sünd just Dateien mit de Endungen .po, .gz, .bz2 or .png tolaten.
nl: Alleen bestanden met .po, .gz, .bz2 en .png zijn toegestaan.
pa: ਕੇਵਲ .po, .gz, .bz2 ਜਾਂ .png ਇਕਸਟੈਨਸ਼ਨ ਨਾਲ ਫਾਇਲਾਂ ਲਈਆਂ ਜਾਂਦੀਆਂ ਹਨ।
pl: Dopuszczalne są wyłącznie pliki z rozszerzeniem PO, GZ, BZ2 lub PNG.
pt_br: Somente arquivos com extensão .po, .bz2 ou .png são admitidos.
ru: Допускаются только файлы с расширениями .po, .gz, .bz2 или .png.
sk: Povolené sú len súbory s príponou .po, .gz, .bz2 alebo .png.
sr: Дозвољене су само .po, .gz, .bz2 или .png датотеке.
sv: Endast filer med filändelsen .po, .gz, .bz2 eller .png tillåts.
uk: Допускаються лише файли з розширеннями .po, .gz, .bz2 або .png.

source: .po file does not pass 'msgfmt -vc'. Please correct the file and try again.
ar: ملف ‪.po‬ لا يجتاز اختبار 'msgfmt -vc'. من فضلك أصلحه ثم أعد إرساله.
ca: El fitxer .po no passa la verificació «msgfmt -vc». Arregleu el fitxer i torneu-ho a provar.
cs: Soubor .po neprojde "msgfmt -vc". Upravte prosím soubor a zkuste to znovu.
da: .po-filen kan ikke godkendes af "msgfmt -vc". Vær venlig at rette filen og prøve igen.
de: PO-Datei bestand nicht den Test durch »msgfmt -vc«. Bitte korrigieren Sie Datei und versuchen Sie es erneut.
el: Το αρχείο .po δεν περνάει το 'msgfmt -vc'. Παρακαλούμε διορθώστε το αρχείο και προσπαθήστε ξανά.
es: El archivo .po no pasa «msgfmt -vc». Corrija el archivo e inténtelo de nuevo.
eu: .po fitxategiak ez du 'msgfmt -vc' igarotzen. Zuzendu ezazu fitxategia eta saiatu berriro.
fi: .po-tiedosto ei läpäise komentoa ”msgfmt -vc”. Korjaa tiedosto ja yritä uudelleen.
gl: o ficheiro .po non pasa o 'msgfmt -vc'. Corrixa por favor o ficheiro e ténteo de novo.
hu: A .po fájl nem megy át az „msgfmt -vc” ellenőrzésen. Javítsa a fájlt és próbálja újra.
nds: PO-Datei bestand nich de Test döör »msgfmt -vc«. Bidde korrigieren Se de Datei un versöken Se dat nej.
nl: Vertaling komt niet door de msgfmt-check. Corrigeer de vertaling en probeer opnieuw.
pa: .po ਫਾਇਲ 'msgfmt -vc' ਪਾਸ ਨਹੀਂ ਕਰ ਸਕੀ ਹੈ। ਪਹਿਲਾਂ ਫਾਇਲ ਠੀਕ ਕਰੋ ਅਤੇ ਮੁੜ ਟਰਾਈ ਕਰੋ।
pl: Plik PO nie przechodzi testu &quot;msgfmt -vc&quot;. Proszę poprawić plik i spróbować ponownie.
pt_br: O arquivo .po não passou no teste 'msgfmt -vc'. Por favor corrija-o e tente novamente.
ru: Команда 'msgfmt -vc' завершилась с ошибкой для этого po-файла. Исправьте его и попробуйте снова.
sk: Súbor .po neprešiel kontrolou 'msgfmt -vc'. Prosím, opravte súbor a opätovne ho odošlite.
sr: .po датотека није прошла „msgfmt -vc“ проверу. Измените датотеку и покушајте поново.
sv: .po-filen klarade inte "msgfmt -vc". Korrigera filen och försök igen.
uk: Команда 'msgfmt -vc' завершилась з помилкою цього po-файлу. Виправте його та спробуйте знову.

source: A comment or a file is needed for this action.
ar: يحتاج هذا الإجراء إلى تعليق أو ملف.
ca: Per a realitzar aquesta acció fa falta un comentari o un fitxer.
cs: Tato akce vyžaduje komentář nebo soubor.
da: Denne handling kræver en kommentar eller fil.
de: Für diese Aktion wird ein Kommentar oder eine Datei benötigt.
el: Χρειάζεται ένα σχόλιο ή αρχείο για αυτήν την ενέργεια.
es: Se necesita un comentario para esta acción.
eu: Ekintza honek iruzkin edo fitxategi bat behar du.
fi: Kommentti tai tiedosto tarvitaan tähän toimintoon.
gl: Un comentario ou un ficheiro é preciso para esta acción.
hu: Ehhez a művelethez hozzászólás vagy fájl szükséges.
nds: För düsse Aktschoon warrt een Kommentar or eene Datei nödig.
nl: Er is een opmerking of een bestand nodig.
pa: ਇਸ ਐਕਸ਼ਨ ਲਈ ਇੱਕ ਟਿੱਪਣੀ ਜਾਂ ਫਾਇਲ ਦੀ ਲੋੜ ਹੈ।
pl: Do tej czynności jest wymagany plik lub komentarz.
pt_br: É necessário um comentário ou um arquivo para esta ação.
ru: Для этого действия необходим комментарий или файл.
sk: Táto akcia vyžaduje komentár alebo súbor.
sr: Уз ову радњу морате написати напомену или приложити датотеку.
sv: En kommentar eller en fil behövs för denna åtgärd.
uk: Для цієї дії треба вказати коментар або файл.

source: A file is needed for this action.
ar: يحتاج هذا الإجراء ملف.
ca: Per a realitzar aquesta acció fa falta un fitxer.
cs: Tato akce vyžaduje soubor.
da: En fil kræves til denne handling.
de: Für diese Aktion wird eine Datei benötigt.
el: Χρειάζεται ένα αρχείο για αυτή την ενέργεια.
es: Se necesita un archivo para esta acción.
eu: Ekintza honek fitxategi bat behar du.
fi: Tiedosto tarvitaan tähän toimintoon.
gl: Necesítase un ficheiro para esta acción.
hu: Ehhez a művelethez egy fájl szükséges.
nb: En fil kreves for denne handlingen.
nds: För düsse Aktschoon warrt eene Datei nödig.
nl: Er is een bestand nodig.
pa: ਇਹ ਐਕਸ਼ਨ ਲਈ ਇੱਕ ਫਾਇਲ ਦੀ ਲੋੜ ਹੈ।
pl: Do tej czynności wymagany jest plik.
pt_br: É necessário um arquivo para esta ação.
ru: Для этого действия необходим файл.
sk: Táto akcia vyžaduje súbor.
sr: Уз ову радњу морате приложити датотеку.
sv: En fil behövs för denna åtgärd.
uk: Для цієї дії треба вказати файл.

source: Please, don't send a file with a 'Reserve' action.
ar: من فضلك لا ترسل ملفا بإجراء "احجز"
cs: Neodesílejte soubor spolu s akcemi typu "Rezervace".
da: Vær venlig ikke at sende en fil med en "Reservér"-handling.
de: Bitte senden Sie keine Datei mit der Aktion »Reservieren«.
el: Παρακαλούμε, μην στέλνετε ένα αρχείο με ενέργεια 'Ανάληψη'
es: No envíe un archivo con la acción «Reservar».
eu: Ez bidali fitxategirik 'Erreserbatu' ekintzan.
fi: Ethän lähetä tiedostoa ”Varaa”-toimintoa käyttäessäsi.
gl: Non envíe un ficheiro que teña unha acción de 'Reservado'.
hu: Ne küldjön fájlt a „Lefoglalás” művelettel.
nds: Bidde sennen Se keene Datei mit de Aktschoon »Reservieren«.
nl: U kunt geen bestand insturen bij het reserveren voor vertaling.
pl: Proszę nie przesyłać plików z wybraną czynnością "Zarezerwuj tłumaczenie".
pt_br: Por favor, não envie um arquivo junto com a ação "Reservar".
sk: Prosím, neodosielajte súbor s akciou 'Rezervovať'.
sr: Немојте слати датотеке уз радње за резервацију.
sv: Skicka inte en fil med en "Reservera"-åtgärd.
uk: Не надсилайте файл з дією 'Зарезервувати'

source: Inactive
ar: غير نشط
ca: Inactiu
cs: Neaktivní
da: Inaktiv
de: Inaktiv
el: Ανενεργό
es: Inactivo
eu: Inaktibo
fi: Inaktiivinen
gl: Inactivo
hu: Inaktív
nds: Inaktiv
nl: Inactief
pa: ਗ਼ੈਰ-ਸਰਗਰਮ
pl: Nieaktywny
pt_br: Inativo
ru: Неактивный
sk: Neaktívne
sr: Рад је заустављен
sv: Inaktiv
uk: Неактивний

source: Translating
ar: يترجم
ca: S'està traduint
cs: Překládá se
da: Oversætter
de: Übersetzung läuft
el: Μεταφράζεται
es: Traduciéndose
eu: Itzultzen
fi: Käännetään
gl: Tradución
hu: Fordítás alatt
nds: Översetten lööpt
nl: Bezig met vertalen
pa: ਅਨੁਵਾਦ ਜਾਰੀ
pl: Tłumaczenie
pt_br: Traduzindo
ru: Выполняется перевод
sk: Prekladá sa
sr: Преводи
sv: Översätter
uk: Переклад

source: Proofreading
ar: يراجع
ca: S'està revisant
cs: Kontroluje se
da: Korrekturlæsning
de: Korrekturlesen läuft
el: Ελέγχεται
es: En revisión
eu: Zuzentzen
fi: Oikoluetaan
gl: Corrección
hu: Átolvasás alatt
nds: Korrekturlesen lööpt
nl: Bezig met proeflezen
pa: ਪਰੂਫ਼-ਰੀਡ ਜਾਰੀ
pl: Konsultowanie recenzji
pt_br: Revisando
ru: Вычитывание
sk: Prebieha korektúra
sr: Ради лектуру
sv: Korrekturläsning
uk: Вичитування

source: Proofread
ar: مُراجَع
ca: Revisat
cs: Zkontrolováno
da: Læs korrektur
de: Korrekturgelesen
el: Έλέγθηκε
es: Revisado
eu: Zuzendu
fi: Oikoluettu
gl: Revisado
hu: Átolvasás
nds: Korrekturlesen fertig
nl: Gecontroleerd
pa: ਪਰੂਫ਼-ਰੀਡ
pl: Skonsultowano recenzję
pt_br: Revisado
ru: Рецензирование
sk: Vykonaná korektúra
sr: Лекторисано
sv: Korrekturläs
uk: Рецензування

source: To Review
ar: للمراجعة
ca: Per revisar
cs: Na revizi
da: Til gennemlæsning
de: Überarbeitung erforderlich
el: Προς αναθεώρηση
es: Para revisar
eu: Gainbegiratzeko
fi: Tarkastettavaksi
gl: Para revisar
hu: Átolvasandó
nds: Bewarken nödig
nl: Aangeboden ter controle
pa: ਰੀਵਿਊਰ ਲਈ
pl: Do zrecenzowania
pt_br: Precisa melhorar
ru: Готов для рецензирования
sk: Na kontrolu
sr: За лектуру
sv: För granskning
uk: Готовий до рецензування

source: To Commit
ar: للإيداع
ca: Per pujar
cs: K zařazení
da: Til integrering
de: Einspielen
el: Προς καταχώρηση
es: Para subir
eu: Bidaltzeko
fi: Toimitettavaksi
gl: Para remitir
hu: Jóváhagyandó
nds: Inspeelen
nl: Klaar voor committen
pa: ਕਮਿੱਟ ਲਈ
pl: Do zatwierdzenia
pt_br: Pronto para submissão
ru: Готов для записи в репозиторий
sk: Na začlenenie
sr: За слање у гит
sv: För insändning
uk: Готовий для запису до репозиторію

source: Committing
ar: يُودِع
ca: S'està pujant
cs: Zařazuje se
da: Integrerer
de: Einspielen läuft
el: Γίνεται καταχώρηση
es: Subiéndose
eu: Bidaltzen
fi: Toimitetaan
gl: Remitindo
hu: Jóváhagyás
nds: Inspeelen lööpt
nl: Committen
pa: ਕਮਿੱਟ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ
pl: Zatwierdzanie
pt_br: Submetendo
ru: Записывается в репозиторий
sk: Začleňuje sa
sr: Шаље
sv: Insändning
uk: Записується до репозиторію

source: Committed
ar: أُودِع
ca: Pujat
cs: Zařazeno
da: Integreret
de: Eingespielt
el: Καταχωρήθηκε
es: Subido
eu: Bidalita
fi: Toimitettu
gl: Remitido
hu: Jóváhagyva
nds: Inspeelt
nl: Gecommit
pa: ਕਮਿੱਟ ਕੀਤੀ
pl: Zatwierdzone
pt_br: Submetido
ru: Записано в репозиторий
sk: Začlenené
sr: Послато
sv: Insänd
uk: Записано до репозиторію

source: File in repository
ar: الملف في المستودع
cs: Soubor v repozitáři
da: Fil i arkiv
de: Datei im Softwarebestand
el: Αρχείο στο αποθετήριο
es: Archivo en el repositorio
eu: Fitxategia biltegian
fi: Tiedosto versionhallinnassa
gl: Ficheiro no repositorio
hu: Tárolóban lévő fájl
nds: Datei in de Softwarebestand
nl: Bestand in repository
pa: ਰਿਪੋਜ਼ਟਰੀ ਵਿੱਚ ਫਾਇਲ
pl: Plik w repozytorium
pt_br: Arquivo no repositório
ru: Файл в репозитории
sk: Súbor v repozitári
sr: Датотека у ризници
sv: Arkivera i förråd
uk: Файл у репозиторії

source: Uploaded file by %(name)s on %(date)s
ar: رفع الملف %(name)s في %(date)s
cs: Soubor nahrán, kým: %(name)s, kdy: %(date)s
da: Sendte fil af %(name)s d. %(date)s
de: Datei von %(name)s am %(date)s hochgeladen
el: Ανέβηκε το αρχείο από %(name)s στις %(date)s
es: Archivo subido por %(name)s en %(date)s
eu: Fitxategia nork igota: %(name)s -- %(date)s
fi: Henkilö %(name)s lähetti tiedoston %(date)s
gl: Ficheiro enviado por %(name)s o %(date)s
hu: %(name)s által %(date)s napon feltöltött fájl
nds: Datei vun %(name)s am %(date)s hochgeladen
nl: Bestand door %(name)s geüpload op %(date)s
pa: %(date)s ਨੂੰ %(name)s ਨੇ ਫਾਇਲ ਅੱਪਲੋਡ ਕੀਤੀ
pl: Wysłano plik o nazwie %(name)s dnia %(date)s
pt_br: Arquivo enviado por %(name)s·em·%(date)s
ru: Файл отправлен %(name)s %(date)s
sk: Súbor odoslaný %(date)s, odoslal %(name)s
sr: Датотеку је послао %(name)s, %(date)s
sv: Uppskickad fil av %(name)s den %(date)s
uk: Файл надано %(name)s %(date)s

source: Hello, The new state of %(module)s - %(branch)s - %(domain)s (%(language)s) is now '%(new_state)s'. %(url)s
ar: مرحبا، حالة %(module)s - %(branch)s - %(domain)s (%(language)s) الجديدة الآن في '%(new_state)s'. %(url)s
ca: Hola, L'estat nou del %(module)s - %(branch)s - %(domain)s (%(language)s) és «%(new_state)s». %(url)s
cs: Dobrý den, nový stav modulu %(module)s - %(branch)s - %(domain)s (%(language)s) je nyní '%(new_state)s'. %(url)s
da: Hej, Den nye tilstand på %(module)s - %(branch)s - %(domain)s (%(language)s) er nu "%(new_state)s". %(url)s
de: Hallo, Der neue Status von %(module)s - %(branch)s - %(domain)s (%(language)s) ist nun »%(new_state)s«. %(url)s
el: Γεια σας, Η νέα κατάσταση του %(module)s - %(branch)s - %(domain)s (%(language)s) είναι '%(new_state)s'. %(url)s
es: Hola, ahora el nuevo estado de %(module)s - %(branch)s - %(domain)s (%(language)s) es «%(new_state)s». %(url)s
eu: Yeuuuuuuup! %(module)s - %(branch)s - %(domain)s (%(language)s) moduluaren egoera berria: '%(new_state)s'. %(url)s
fi: Hei, Kohde: %(module)s - %(branch)s - %(domain)s (%(language)s). Uusi tila on nyt ”%(new_state)s”. %(url)s
gl: Ola, O novo estado do %(module)s - %(branch)s - %(domain)s (%(language)s) é '%(new_state)s'. %(url)s
hu: Üdvözlet, %(module)s – %(branch)s – %(domain)s (%(language)s) állapota mostantól: „%(new_state)s”. %(url)s
nds: Moin moin, De neje Status vun %(module)s - %(branch)s - %(domain)s (%(language)s) is nu »%(new_state)s«. %(url)s
nl: Hallo, De nieuwe status van %(module)s - %(branch)s - %(domain)s (%(language)s) is nu '%(new_state)s'. %(url)s
pa: ਹੈਲੋ, %(module)s - %(branch)s - %(domain)s (%(language)s) ਦੀ ਨਵੀਂ ਹਾਲਤ ਹੁਣ '%(new_state)s' ਹੈ। %(url)s
pl: Witamy, Moduł %(module)s - %(branch)s - %(domain)s (%(language)s) jest teraz w nowym stanie - '%(new_state)s'. %(url)s
pt_br: Olá, O estado do módulo %(module)s - %(branch)s - %(domain)s (%(language)s) agora é '%(new_state)s'. %(url)s
ru: Изменёно состояние %(module)s - %(branch)s - %(domain)s (%(language)s). Новое состояние '%(new_state)s'. %(url)s
sk: Ahoj. Nový stav modulu %(module)s - %(branch)s - %(domain)s (%(language)s) je teraz '%(new_state)s'. %(url)s
sr: Здраво, Ново стање програма %(module)s — %(branch)s — %(domain)s (%(language)s) је сада „%(new_state)s“. %(url)s
sv: Hej, Det nya tillståndet för %(module)s - %(branch)s - %(domain)s (%(language)s) är nu '%(new_state)s'. %(url)s
uk: Змінено стан %(module)s - %(branch)s - %(domain)s (%(language)s). Новий стан '%(new_state)s'. %(url)s

source: Without comment
ar: بلا تعليق
ca: Sense cap comentari
cs: Bez komentáře
da: Uden kommentar
de: Ohne Kommentar
el: Χωρίς σχόλιο
es: Sin comentarios
eu: Iruzkinik gabe
fi: Ilman kommenttia
gl: Comentarios etiquetados
hu: Nincs hozzászólás
ja: コメント無し
nds: Ohn wat dato to seggen
nl: Geen commentaar
pa: ਬਿਨਾਂ ਟਿੱਪਣੀ
pl: Bez komentarza
pt_br: Sem comentários
ru: Без комментария
sk: Bez komentára
sr: Без напомена
sv: Utan kommentar
uk: Без коментаря

source: This is an automated message sent from %s.
ar: هذه رسالة آلية أُرسلت من %s.
ca: Això és un missatge automàtic enviat des de %s.
cs: Toto je automatická zpráva odeslaná z %s.
da: Dette er en automatisk besked sendt fra %s.
de: Dies ist eine automatisch versendete Nachricht von %s.
el: Αυτό είναι ένα αυτόματο μήνυμα που στάλθηκε από το %s
es: Este es un mensaje automático enviado desde %s.
eu: %s gunetik bidalitako mezu automatikoa da unekoa.
fi: Tämä on ”%s”-järjestelmästä lähetetty automaattinen viesti.
gl: Esta é unha mensaxe automatizada enviada desde %s.
hu: Ez egy automatikus üzenet a következőtől: %s.
ja: %s から自動的に送信されたメッセージです。
nb: Dette er en automatisert melding sendt fra %s.
nds: Dat is eene Nahricht, de vun alleen versennt warrt vun %s.
nl: Dit is een automatische berichtgeving van %s.
pa: ਇਹ %s ਤੋਂ ਭੇਜਿਆ ਆਟੋਮੈਟਿਕ ਸੁਨੇਹਾ ਹੈ।
pl: To jest automatyczna wiadomość wysłana przez %s.
pt_br: Esta é uma mensagem automática enviada de %s.
ru: Это автоматическое сообщение, отправленное с %s.
sk: Toto je automatická správa odoslaná z %s.
sr: Ово је аутоматска порука, коју шаље %s.
sv: Detta är ett automatiskt skickat meddelande från %s.
uk: Це автоматичне повідомлення, надіслане з %s.

source: Write a comment
ar: اكتب تعليقا
ca: Escriptura d'un comentari
cs: Napsat komentář
da: Skriv en kommentar
de: Einen Kommentar schreiben
el: Γράψτε ένα σχόλιο
es: Escribir un comentario
eu: Idatzi iruzkin bat
fi: Kirjoita kommentti
gl: Escribir un comentario
hu: Hozzászólás írása
ja: コメントを書く
nds: Eenen Kommentar schrieven
nl: Opmerking plaatsen
pa: ਇੱਕ ਟਿੱਪਣੀ ਲਿਖੋ
pl: Napisz komentarz
pt_br: Escrever um comentário
ru: Написать комментарий
sk: Napísať komentár
sr: Напиши коментар
sv: Skriv en kommentar
uk: Коментар

source: Hello, A new comment has been left on %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
ar: مرحبا، وُضع تعليق جديد على %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
ca: Hola, S'ha escrit un comentari nou a %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
cs: Dobrý den, byl přidán nový komentář k modulu %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
da: Hej, Der er kommet en ny kommentar til %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
de: Hallo, Es wurde ein neuer Kommentar hinzugefügt zu %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
el: Γεια σας, Έγινε ένα νέο σχόλιο στο %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
es: Hola, se ha escrito un nuevo comentario en %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
eu: Kaixoooo, Iruzkin berri bat idatzi da %(module)s - %(branch)s - %(domain)s (%(language)s) moduluan. %(url)s
fi: Hei, Uusi kommentti jätettiin kohteelle %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
gl: Ola, Acaban de deixar un comentario novo sobre %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
hu: Üdvözlet, Egy új hozzászólás érkezett ehhez: %(module)s – %(branch)s – %(domain)s (%(language)s). %(url)s
nds: Hallo, Een nejer Kommentar warrt hentofögt to %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
nl: Hallo, Er is een opmerking geplaatst op %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
pa: ਸਤਿ ਸ੍ਰੀ ਅਕਾਲ ਜੀ, ਇੱਕ ਨਵੀਂ ਟਿੱਪਣੀ %(module)s - %(branch)s - %(domain)s (%(language)s) ਲਈ ਦਿੱਤੀ ਗਈ ਹੈ। %(url)s
pl: Hej, Napisano nowy komentarz przy module %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
pt_br: Olá, Um comentário foi feito no módulo %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
ru: Оставлен новый комментарий для %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
sk: Ahoj. Do modulu %(module)s - %(branch)s - %(domain)s (%(language)s) bol pridaný nový komentár. %(url)s
sr: Здраво, Остављена је нова напомена у програму %(module)s — %(branch)s — %(domain)s (%(language)s). %(url)s
sv: Hej, En ny kommentar har lämnats för %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
uk: Залишений новий коментар для %(module)s - %(branch)s - %(domain)s (%(language)s). %(url)s
