Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Enter new password
ar: أدخل كلمة السر الجديدة
cs: Zadejte nové heslo
da: Indtast ny adgangskode
de: Neues Passwort eingeben
el: Εισάγετε τον νέο κωδικό πρόσβασης
es: Introduzca la contraseña nueva
eu: Idatzi pasahitz berria
fi: Syötä uusi salasana:
gl: Introduza un contrasinal novo
hu: Adja meg az új jelszót
nds: Nejes Passwoord ingeven
nl: Nieuw wachtwoord:
pa: ਨਵਾਂ ਪਾਸਵਰਡ ਦਿਓ
pl: Wprowadź nowe hasło
ru: Введите новый пароль
sr: Унесите нову лозинку
sv: Ange nytt lösenord
uk: Введіть новий пароль

source: Please enter your new password twice so we can verify you typed it in correctly.
ar: من فضلك أدخل كلمة السر الجديدة مرتين لنتأكد أنك كتبتها بشكل صحيح.
cs: Zadejte prosím své nové heslo dvakrát, aby bylo možné ověřit, že jste jej zadali správně.
da: Indtast venligst din nye adgangskode to gange, så vi kan verificere, at du indtastede den korrekt.
de: Bitte geben Sie zweimal Ihr neues Passwort ein, um sicher zu stellen dass Sie dieses korrekt eingegeben haben.
el: Παρακαλούμε εισάγετε τον νέο κωδικό πρόσβασης σας δύο φορές ώστε να ελέγξουμε ότι τον πληκτρολογήσατε σωστά.
es: Introduzca su nueva contraseña dos veces para verificar que la escribió correctamente.
eu: Idatzi pasahitz berria bi aldiz ongi idatzi duzula ziurtatzeko.
fi: Syötä uusi salasanasi kaksi kertaa, jotta sen oikeasta kirjoitusasusta voidaan varmistua.
gl: Por favor introduza o seu novo contrasinal dúas veces de xeito que poidamos comprobar que o tecleou con corrección.
hu: Adja meg kétszer az új jelszót, hogy ellenőrizhessük annak helyességét.
nds: Bidde geven Se twejmol Ehr nejes Passwoord in, um seker to stellen dat Se dat korrekt ingeven hebben.
nl: Tik uw nieuwe wachtwoord tweemaal in (om zeker te zijn dat deze correct ingetikt is).
pa: ਆਪਣਾ ਨਵਾਂ ਪਾਸਵਰਡ ਦੋ ਵਾਰ ਦਿਓ ਤਾਂ ਕਿ ਅਸੀਂ ਇਹ ਜਾਂਚ ਸਕੀਏ ਕਿ ਤੁਸੀਂ ਠੀਕ ਲਿਖਿਆ ਹੈ।
pl: Proszę dwukrotnie wprowadzić nowe hasło, aby można było sprawdzić jego poprawność.
ru: Введите новый пароль дважды, чтобы убедиться в правильности его написания.
sr: Унесите нову лозинку два пута како би проверили да ли је исправно написана.
sv: Ange ditt nya lösenord två gånger så att vi kan verifiera att du matade in det korrekt.
uk: Будь ласка введіть новий пароль двічі, щоб переконатись що виввели його правильно.

source: Password reset unsuccessful
ar: أعيد ضبط كلمة السر بنجاح
cs: Neúspěšné resetování hesla
da: Adgangskode ikke nulstillet
de: Ändern des Passworts nicht erfolgreich
el: Ανεπιτυχής επαναφορά κωδικού πρόσβασης
es: La contraseña no se restableció correctamente
eu: Pasahitza ez da ongi berrezarri
fi: Salasanan uudelleen alustus ei onnistunut
gl: O cambio de contrasinal non foi logrado
hu: A jelszó visszaállítása meghiúsult
nds: Ännern vun de Passwöör nich erfolgriek
nl: Wachtwoord niet gereset
pa: ਪਾਸਵਰਡ ਠੀਕ ਤਰ੍ਹਾਂ ਰੀ-ਸੈੱਟ ਕੀਤਾ ਗਿਆ
pl: Zerowanie hasła zakończyło się niepowodzeniem
ru: Не удалось сбросить пароль
sr: Лозинка није поништена
sv: Lösenordet har inte nollställts
uk: Пароль успішно скинуто

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
ar: وصلة إعادة ضبط كلمة السر ليست صحيحة، ربما لأنك استخدمتها من قبل. من فضلك اطلب إعادة ضبط جديدة لكلمة السر.
cs: Odkaz na resetování hesla byl neplatný, patrně kvůli tomu, že už byl jednou použit. Požádejte prosím o nové resetování hesla.
da: Linket til nulstilling af adgangskoden var ugyldigt, måske fordi det allerede har været brugt. Vær venlig at anmode om en ny nulstilling af adgangskode.
de: Der Link zum Ändern des Passworts war ungültig, möglicherweise wurde es bereits verwendet. Bitte versuchen Sie es noch einmal.
el: Ο σύνδεσμος για την επαναφορά του κωδικού πρόσβασης ήταν μη έγκυρος, πιθανόν επειδή έχει ήδη χρησιμοποιηθεί. Παρακαλούμε κάντε μια καινούρια επαναφορά κωδικού πρόσβασης.
es: El enlace para restablecer la contraseña no es válido, posiblemente porque ya se haya usado. Pida de nuevo restablecer su contraseña.
eu: Pasahitza berrezartzeko esteka ez da baliozkoa, agian jadanik erabilia izan delako. Eskatu pasahitz berri bat berrezartzea.
gl: A ligazón para restabelecer o contrasinal era incorrecta, posibelmente porque xa foi usada. Solicite un novo restabelecemento contrasinal.
hu: A jelszó-visszaállítási hivatkozás érvénytelen volt, valószínűleg már felhasználta. Kérjen új jelszó-visszaállítást.
nds: De Verknüppen to'm Ännern vun de Passwöör weur ungültig, vermoudlik warrt dat all verwennt. Bidde versöken Se dat noh eenmol.
nl: De verwijzing voor het resetten van uw wachtwoord was ongeldig. Wellicht is dit specifieke verzoek al eerder gebruikt. Dien opnieuw een verzoek tot resetten in.
pl: Odnośnik wykorzystany do wyzerowania hasła jest niepoprawny. Prawdopodobnie został już wcześniej użyty. Proszę ponowić prośbę o wyzerowanie hasła.
sr: Веза до странице за поништавање лозинке је наисправна, зато што је већ употребљена. Затражите поново поништење лозинке.
sv: Länken för nollställning av lösenord av ogiltig. Möjligen har den redan använts. Begär en ny nollställning av lösenordet.
uk: Посилання на скидання паролю некоректне, можливо, оскільки воно вже використовувалось. Зробіть новий запит на скидання паролю.

source: Password reset successful
ar: نجحت إعادة ضبط كلمة السر
cs: Úspěšné resetování hesla
da: Adgangskode nulstillet
de: Ändern des Passworts erfolgreich
el: Επιτυχής επαναφορά κωδικού πρόσβασης
es: La contraseña se restableció correctamente
eu: Pasahitza ongi berrezarri da
fi: Salasanan uudelleen alustus onnistui
gl: O cambio de contrasinal foi correcto
hu: A jelszó visszaállítása sikerült
nds: Ännern vun de Passwöör erfolgriek
nl: Wachtwoord succesvol gereset
pa: ਪਾਸਵਰਡ ਠੀਕ ਤਰ੍ਹਾਂ ਰੀ-ਸੈੱਟ ਕੀਤਾ ਗਿਆ
pl: Poprawnie wyzerowano hasło
ru: Пароль успешно сброшен
sr: Лозинка је успешно поништена
sv: Lösenordet har nollställts
uk: Пароль успішно створено

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
ar: لقد أرسلنا إلى بريدك تعليمات وضع كلمة السر. يفترض أن تستلمها بعد قليل.
cs: E-mailem byl na vámi poskytnutou elektronickou adresu zaslán návod na nastavení hesla. Měli byste ho za okamžik obdržet.
da: Vi har sendt dig instruktioner om, hvordan du indstiller din adgangskode til e-post-adressen, du angav. Du bør modtage instruktionerne om kort tid.
de: Wir haben Anweisungen zum Ändern des Passworts an die von Ihnen angegebene E-Mail-Adresse gesendet. Die Nachricht wird Sie in Kürze erreichen.
el: Στείλαμε οδηγίες για το πώς θα ορίσετε τον κωδικό σας στην διεύθυνση ηλεκτρονικού ταχυδρομείου που δώσατε. Θα το λάβετε σύντομα.
es: Se le han enviado instrucciones a la dirección de correo-e que ha enviado para establecer su contraseña. Debería recibirlo pronto.
eu: Posta elektroniko bat bidali dizugu zure pasahitza ezartzeko instrukzioekin eman duzun helbidera. Une batetik bestera jaso beharko zenuke mezua.
gl: Acabamos de lle enviar instrucións para estabelecer o seu contrasinal ao correo electrónico que proporcionou. Debería recibilo en breve.
hu: Elküldtük a jelszó beállításával kapcsolatos utasításokat tartalmazó e-mailt a megadott e-mail címre. Hamarosan meg kell kapnia.
nds: Wi hebben Anwiesen to'm Ännern vun de Passwöör an de vun Ihnen angeven E-Post-Anskrivt sennt. De Nahricht warrt Se in Körte errieken.
nl: Er ontvangt binnenkort een e-mail met instructies voor het resetten van uw wachtwoord.
pl: Na podany adres e-mail zostały wysłane instrukcje odnośnie sposobu wyzerowania hasła. Wiadomość ta powinna niedługo dotrzeć.
sr: Упутство за постављање лозинке је послато на вашу е-адресу. Стићи ће убрзо.
sv: Vi har nu skickat instruktioner till dig för hur man ställer in ett nytt lösenord. Du bör få detta meddelande inom kort.
uk: За вказаною адресою вам надіслано інструкції для встановлення вашого паролю. Ви маєте незабаром їх отримати.

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
ar: أنسيت كلمة السر؟ أدخل عنوانك البريدي أسفل وسنرسل إلى بريدك تعليمات وضع واحدة جديدة.
cs: Zapomněli jste heslo? Níže napište svou e-mailovou adresu a bude vám zaslán návod na nastavení nového hesla.
da: Glemt din adgangskode? Indtast din e-post-adresse herunder, og vi tilsender dig instruktioner om, hvordan du får en ny.
de: Passwort vergessen? Geben Sie unten Ihre E-Mail-Adresse ein. Wir senden Ihnen Anweisungen zum Festlegen eines neuen Passworts.
el: Ξεχάσατε τον κωδικό πρόσβασήςσας; Εισάγετε την διεύθυνση ηλεκτρονικού ταχυδρομείου παρακάτω, και θα σας στείλουμε οδηγίες για να ορίσετε νέο.
es: ¿Ha olvidado su contraseña? Escriba debajo su dirección de correo-e y se le enviarán instrucciones por correo-e para obtener una nueva.
eu: Pasahitza ahaztu zaizu? Idatzi zure helbide elektronikoa azpian, eta berri bat ezartzeko urratsak bidaliko dizkizugu.
gl: Esqueceu o seu contrasinal? Introduza o seu correo electrónico a seguir, e enviaráselle unha mensaxe coas instrucións para estabelecer un novo.
hu: Elfelejtette jelszavát? Adja meg alább e-mail címét és elküldjük az új beállításához szükséges utasításokat.
nds: Passwoord vergeten? Geven Se unnen Ehr' E-Post-Anskrivt in. Wi sennen Ihnen Anwiesen to'm Festlegen vun Passwöör.
nl: Wachtwoord vergeten? Geef uw mail-adres om uw wachtwoord te resetten.
pa: ਆਪਣਾ ਪਾਸਵਰਡ ਭੁੱਲ ਗਏ? ਆਪਣਾ ਈਮੇਲ ਐਡਰੈੱਸ ਹੇਠਾਂ ਦਿਓ ਅਤੇ ਅਸੀਂ ਤੁਹਾਨੂੰ ਨਵੇਂ ਲਈ ਹਦਾਇਤਾਂ ਨਾਲ ਈਮੇਲ ਭੇਜ ਦੇਵਾਂਗੇ।
pl: Zapomniane hasło? Proszę wprowadzić adres e-mail poniżej, a zostaną wysłane na niego instrukcje dotyczące utworzenia nowego hasła.
sr: Заборавили сте лозинку? Унесите е-адресу у приложеном пољу и послаћемо вам упутство за постављање нове лозинке.
sv: Glömt ditt lösenord? Ange din e-postadress nedan så kommer vi att skicka instruktioner för hur man anger ett nytt lösenord.
uk: Забули пароль? Введіть адресу електронної пошти, та ми надішлемо інструкції для його встановлення.

source: E-mail address:
ar: عنوان البريد:
cs: E-mailová adresa:
da: E-post-adresse:
de: E-Mail-Adresse:
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου:
es: Dirección de correo-_e:
eu: Helb. elektronikoa:
fi: Sähköpostiosoite:
gl: Enderezo de correo electrónico:
hu: E-mail cím:
ja: メールアドレス:
nds: E-Post-Anskrivt:
nl: E-mail:
pa: ਈਮੇਲ ਐਡਰੈੱਸ:
pl: Adres e-mail:
ru: Адрес эл.почты:
sr: Е-пошта:
sv: E-postadress:
uk: Адреса ел.пошти:

source: Reset my password
ar: أعد ضبط كلمة السر
cs: Resetovat heslo
da: Nulstil min adgangskode
de: Mein Passwort ändern
el: Επαναφορά του κωδικού πρόσβασης μου
es: Restablecer mi contraseña
eu: Berrezarri nire pasahitza
fi: Alusta salasana uudelleen
gl: Cambiar o meu contrasinal
hu: Jelszó visszaállítása
nds: Mien Passwoord ännern
nl: Wachtwoord wijzigen
pa: ਮੇਰਾ ਪਾਸਵਰਡ ਰੀ-ਸੈੱਟ ਕਰੋ
pl: Wyzeruj hasło
ru: Сбросить мой пароль
sr: Поништи моју лозинку
sv: Nollställ mitt lösenord
uk: Скинути пароль

source: Account Registration
ar: تسجيل حساب
ca: Registre d'un compte
cs: Registrace účtů
da: Kontoregistrering
de: Konto-Registrierung
el: Εγγραφή λογαριασμού
es: Registro de cuenta
eu: Kontuaren harpidetza
fi: Käyttäjätilin rekisteröinti
gl: Rexistro da conta
hu: Regisztráció
ja: アカウント登録
nds: Togang-Registreren
nl: Account-registratie
pa: ਅਕਾਊਂਟ ਰਜਿਸਟਰੇਸ਼ਨ
pl: Rejestracja konta
pt_br: Criação de conta
ru: Регистрация учётной записи
sk: Registrácia účtu
sr: Регистрација налога
sv: Kontoregistrering
uk: Реєстрація облікового рахунку

source: You can register here for an account on this site. This is only useful if you plan to contribute to GNOME translations.
ar: يمكنك أن تسجل هنا حسابا على الموقع. لا يفيدك هذا إلا إذا كنت تنوي المشاركة في ترجمة جنوم.
ca: Podeu registrar-vos per a obtenir un compte en aquest lloc. Només us servirà si teniu pensat contribuir a les traduccions del GNOME.
cs: Zde se můžete zaregistrovat, pokud chcete získat účet. To je užitečné pouze, pokud chcete přispět k překladu GNOME.
da: Her kan du registrere en konto til denne side. Dette er kun nyttigt, hvis du planlægger at bidrage til GNOME-oversættelser.
de: Sie können sich hier für ein Konto auf dieser Seite registieren. Dies ist nur nützlich falls Sie planen, Übersetzungen für GNOME beizusteuern.
el: Μπορείτε να εγγραφείτε εδώ για έναν λογαριασμό σε αυτόν τον ιστότοπο. Αυτό είναι χρήσιμο μόνο αν θέλετε να συνεισφέρετε στις μεταφράσεις για το GNOME.
es: Puede registrarse aquí para obtener una cuenta en el sitio. Esto sólo es útil si planea contribuir a traducid GNOME.
eu: Hemen harpidetu zaitezke guneko kontu batentzako. Hau soilik erabilgarria da baldin eta GNOME itzultzen laguntzeko asmoa badaukazu.
fi: Voit rekisteröidä tällä sivustolla toimivan käyttäjätilin. Tämä on hyödyllistä vain, jos suunnittelet tekeväsi Gnomen käännöksiä.
gl: Pode solicitar aquí unha nova conta neste web. Só lle será útil se pensa colaborar coas traducións de GNOME.
hu: Itt regisztrálhat egy fiókot az oldalra. Ez akkor hasznos, ha közre kíván működni a GNOME fordításában.
nds: Se künn sik hier för een Togang op düsser Siet registreren. Dat is just passlich wenn Se vorhebben, Översettens för GNOME bitostüern.
nl: U kunt hier een account aanvragen voor deze website. Dit is alleen nuttig als u van plan bent om Gnome te vertalen.
pa: ਤੁਸੀਂ ਇਸ ਸਾਈਟ ਉੱਤੇ ਉੱਤੇ ਇੱਥੇ ਇੱਕ ਅਕਾਊਂਟ ਰਜਿਸਟਰ ਕਰ ਸਕਦੇ ਹੋ। ਇਹ ਤਾਂ ਹੀ ਫਾਇਦੇਮੰਦ ਹੈ, ਜੇ ਤੁਸੀਂ ਗਨੋਮ ਅਨੁਵਾਦ ਵਿੱਚ ਯੋਗਦਾਨ ਦੇਣਾ ਚਾਹੁੰਦੇ ਹੋ।
pl: Można tutaj dokonać rejestracji konta na tej witrynie. Jest ono potrzebne do wysyłania tłumaczeń GNOME.
pt_br: Aqui você pode se registrar para obter uma conta neste site. Isso só é útil se você planeja contribuir traduzindo o GNOME.
ru: Здесь вы можете зарегистрировать учётную запись для авторизации на этом сайте. Это имеет смысл в том случае, если вы планируете участвовать в переводе GNOME.
sk: Tu sa môžete zaregistrovať pre získanie prístupového účtu na tieto stránky. Je to užitočné len vtedy, ak chcete pomáhať s prekladmi GNOME.
sr: Одавде можете направити нови налог. Ов је корисно уколико желите да допринесете преводу Гнома.
sv: Du kan registrera ett konto för denna plats. Detta är endast användbart om du tänker bidra med översättningar till GNOME.
uk: Тут ви можете зареєструвати обліковий запис для авторизації на цьому сайті. Це має сенс у випадку, якщо ви плануєте прийняти участь у перекладі GNOME.

source: After registration and connection, you will be able to join an existing team from your profile page.
ar: بعد التسجيل والولوج، ستستطيع الاشتراك في أي فريق موجود من صفحتك الخاصة.
ca: Després de registrar-vos i identificar-vos podreu afegir-vos a un dels grups existents des de la pàgina del vostre perfil.
cs: Po registraci a připojení se budete moci připojit k existujícím týmům na stránce svého profilu.
da: Efter registrering og forbindelse vil du kunne tilmelde dig et eksisterende hold fra din profilside.
de: Nachdem Sie sich erfolgreich registriert haben, können Sie auf Ihrer Profil-Seite einem bestehenden Team beitreten.
el: Μετά την εγγραφή και την σύνδεση, θα μπορείτε να γίνετε μέλος μιας ομάδας από την σελίδα προφίλ σας.
es: Después de registrarse y conectarse podrá unirse a equipos existentes desde su página de perfil.
eu: Harpidetu eta konektatu ondoren, zure profilaren orrialdetik existitzen den talde batera elkartzeko gai izango zara.
fi: Rekisteröitymisen ja yhdistämisen jälkeen voit liittyä olemassa olevaan ryhmään.
gl: Despois de rexistrarse e conectarse, poderá unirse a un equipo desde a páxina do seu perfil.
hu: A regisztráció és bejelentkezés után a profiloldaláról csatlakozhat egy meglévő csapathoz.
nds: Achter Se sik erfolgriek registrert hebben, künn Se op Ehr' Togang-Siet eener Grupp bipetten.
nl: Na registratie kunt u lid worden van een vertaalteam via uw profielpagina.
pa: ਆਪਣੀ ਰਜਿਸਟਰੇਸ਼ਨ ਅਤੇ ਕੁਨੈਕਸ਼ਨ ਬਾਅਦ, ਤੁਸੀਂ ਆਪਣੇ ਪਰੋਫਾਇਲ ਪੇਜ਼ ਤੋਂ ਇੱਕ ਮੌਜੂਦ ਟੀਮ ਨੂੰ ਜੁਆਇੰਨ ਕਰ ਸਕਦੇ ਹੋ।
pl: Po rejestracji i połączeniu będzie można dołączyć do istniejącego zespołu na stronie profilu użytkownika.
pt_br: Depois que se registrar e se conectar no site, você está apto a entrar em qualquer equipe de tradução, na página do seu perfil.
ru: После регистрации и входа вы можете присоединиться к существующей команде из страницы вашего профиля.
sk: Keď sa zaregistrujete a prihlásite, budete sa môcť pridať k existujúcemu tímu zo stránky so svojou vizitkou.
sr: Након што направите налог, можете се придружити постојећем тиму из странице вашег профила.
sv: Du kommer efter registrering och anslutning att kunna gå med i en befintlig grupp från din profilsida.
uk: Після реєстрації та входу можете приєднатися до існуючої команди з сторінки вашого профілю.

source: Authenticate via OpenID <strong>or</strong> password:
ar: استوثق عبر OpenID <strong>أو</strong> كلمة سر:
ca: Autentiqueu-vos a través de l'OpenID <strong>o</strong> d'una contrasenya:
cs: Ověření pomocí OpenID <strong>nebo</strong> hesla:
da: Godkendelse via OpenID <strong>eller</strong> adgangskode:
de: Legitimieren per OpenID <strong>oder</strong> Passwort:
el: Επικύρωση μέσω OpenID <strong>ή</strong> κωδικό πρόσβασης:
es: Autenticarse a través de OpenID <strong>o</strong> contraseña:
eu: Autentifikatu OpenID <strong>edo</strong> pasahitza erabiliz:
fi: Tunnistaudu OpenID:llä <strong>tai</strong> salasanalla:
gl: Autenticación a través de OpenID <strong>ou</strong> contrasinal:
hu: Hitelesítés OpenID <strong>vagy</strong> jelszó használatával:
nds: Legitimeren över OpenID <strong>or</strong> Passwoord:
nl: Authenticatie via OpenID <strong>of</strong> wachtwoord:
pa: OpenID ਨਾਲ ਪਰਮਾਣਿਤ ਹੋਵੋ <strong>ਜਾਂ</strong> ਪਾਸਵਰਡ:
pl: Uwierzytelnianie za pomocą OpenID <strong>lub</strong> hasła:
pt_br: Autenticar via OpenID <strong>ou</strong> senha:
ru: Войти с помощью OpenID <strong>или</strong> пароля:
sk: Overte sa pomocou OpenID <strong>alebo</strong> hesla:
sr: Пријавите се преко ОтвореногИБ-а <strong>или</strong> лозинке:
sv: Autentisera via OpenID <strong>eller</strong> lösenord:
uk: Увійти за допомогою OpenID <strong>або</strong> паролю:

source: Register with OpenID
ar: سجّل مستخدما OpenID
ca: Registreu-vos amb l'OpenID
cs: Registrace pomocí OpenID
da: Registrér med OpenID
de: Mit OpenID registrieren
el: Εγγραφή με OpenID
es: Registrarse con OpenID
eu: Harpidetu OpenIDrekin
fi: Rekisteröidy käyttäen OpenID:tä
gl: Rexistrar con OpenID
hu: Regisztráció OpenID-val
nds: Mit OpenID registreren
nl: Registreren via OpenID
pa: ਓਪਨ-ID ਨਾਲ ਰਜਿਸਟਰ
pl: Rejestracja za pomocą OpenId
pt_br: Registrar com OpenID
ru: Зарегистрироваться, используя OpenID
sk: Registrovať pomocou OpenID
sr: Направи налог са ОтворенимИБ
sv: Registrera med OpenID
uk: Зареєструватися, використовуючи OpenID

source: Register with password
ar: سجل بكلمة سر
ca: Registreu-vos amb una contrasenya
cs: Registrace pomocí hesla
da: Registrér med adgangskode
de: Mit Passwort registrieren
el: Εγγραφή με κωδικό πρόσβασης
es: Registrarse con contraseña
eu: Harpidetu pasahitzarekin
fi: Rekisteröidy salasanalla
gl: Rexistrar con contrasinal
hu: Regisztráció jelszóval
nds: Mit Passwoord registreren
nl: Registreren met wachtwoord
pa: ਪਾਸਵਰਡ ਨਾਲ ਰਜਿਸਟਰ
pl: Rejestracja za pomocą hasła
pt_br: Registrar com senha
ru: Зарегистрироваться, используя пароль
sk: Registrovať pomocou hesla
sr: Направи налог са лозинком
sv: Registrera med lösenord
uk: Зареєструватися, використовуючи пароль

source: Registration Success
ar: نجاح التسجيل
ca: S'ha completat el registre
cs: Registrace byla úspěšná
da: Registrering lykkedes
de: Registrierung erfolgreich
el: Επιτυχία εγγραφής
es: Registro correcto
eu: Harpidetza ongi burutu da
fi: Rekisteröinti onnistui
gl: Erro de rexistro
hu: A regisztráció sikeres
nds: Registreren erfolgriek
nl: Registratie voltooid
pa: ਰਜਿਸਟਰੇਸ਼ਨ ਸਫ਼ਲ ਰਹੀ
pl: Rejestracja udana
pt_br: Registrado com sucesso
ru: Регистрация успешно завершена
sk: Registrácia bola úspešná
sr: Налог је успешно направљен
sv: Registrering lyckades
uk: Реєстрацію успішно завершено

source: The registration succeeded. You will now receive an email containing a link to activate your account.
ar: نجح التسجيل. سيصلك الآن بريد يحتوي على وصلة لتفعيل حسابك.
ca: S'ha completat el registre. Rebreu un correu electrònic amb un enllaç per a poder activar el compte.
cs: Registrace byla úspěšná. Nyní obdržíte e-mail, ve kterém je odkaz na aktivaci účtu.
da: Registreringen lykkedes. Du vil nu modtage en e-post med et link til at aktivere din konto.
de: Die Registierung war erfolgreich. Sie werden nun eine E-Mail erhalten, die einen Link zum Aktivieren Ihres Kontos enthält.
el: Η εγγραφή πραγματοποιήθηκε. Θα λάβετε τώρα ένα μήνυμα ηλεκτρονικού ταχυδρομείου που περιέχει ένα σύνδεσμο για να ενεργοποιήσετε τον λογαριασμό σας.
es: El registro se realizó de forma correcta. Ahora recibirá un correo-e con un enlace para activar su cuenta.
eu: Harpidetza ongi burutu da. Orain posta elektroniko bat jasoko duzu zure kontua aktibatzeko esteka batekin.
fi: Rekisteröinti onnistui. Sinulle lähetetään nyt käyttäjätilin aktivointiin käytettävä linkki sähköpostitse.
gl: O rexistro foi correcto. Agora recibirá unha mensaxe de correo que contén unha ligazón para activar a súa conta.
hu: A regisztráció sikeres. Kapni fog egy e-mailt a fiók aktiválásához szükséges hivatkozással.
nds: De Registierung weur erfolgriek. Se werrn nu eene E-Post bekamen, de eenen Verknüppen to'm Aktiveren vun Ehr'm Togang hett.
nl: Registratie is voltooid. Er is een e-mail gestuurd waarmee u uw account kunt activeren.
pa: ਰਜਿਸਟਰੇਸ਼ਨ ਸਫ਼ਲ ਰਹੀ ਹੈ। ਤੁਹਾਨੂੰ ਆਪਣੇ ਅਕਾਊਂਟ ਨੂੰ ਐਕਟੀਵੇਟ ਕਰਨ ਬਾਰੇ ਇੱਕ ਈਮੇਲ ਵਿੱਚ ਲਿੰਕ ਮਿਲੇਗਾ।
pl: Rejestracja została ukończona pomyślnie. Teraz zostanie wysłana wiadomość e-mail zawierająca odnośnik do aktywacji konta.
pt_br: O registro foi efetuado com sucesso. Você receberá um email contendo um link para ativar sua conta.
ru: Регистрация успешно завершена. Сейчас вы получите письмо со ссылкой для активации вашей учётной записи.
sk: Registrácia prebehla úspešne. Dostanete email s odkazom, pomocou ktorého svoj účet aktivujete.
sr: Налог је успешно направљен. Убрзо ћете добити е-писмо са адресом за активирање налога.
sv: Registreringen lyckades. Du kommer nu att få ett e-postmeddelande som innehåller en länk för att aktivera ditt konto.
uk: Реєстрацію успішно завершено. Зараз ви отримаєте лист з посиланням для активації вашого облікового запису.

source: Details
ar: تفاصيل
be: Падрабязна
be@latin: Detali
ca: Detalls
cs: Detaily
da: Detaljer
dz: རྒྱས་བཤད་ཚུ་
el: Λεπτομέρειες
es: Detalles
eu: Xehetasunak
fi: Yksityiskohdat
gl: Detalles
hu: Részletek
ja: 詳細
ka: დეტალები
mk: Детали
nn: Detaljar
pa: ਵੇਰਵਾ
pl: Szczegóły
pt_br: Detalhes
ru: Подробности
sk: Podrobnosti
sr: Детаљи
sv: Detaljer
uk: Подробиці

source: %(lang)s Translation Team Page:
ar: صفحة فريق الترجمة %(lang)s:
be: %(lang)s старонка суполкі:
be@latin: %(lang)s supołka pierakładčykaŭ (adras):
ca: Pàgina de l'equip de traducció al %(lang)s:
cs: Stránky překladatelského týmu — %(lang)s:
da: %(lang)s oversættelseshold-side:
de: Seite des %(lang)s-Übersetzungsteams:
el: Σελίδα %(lang)sς μεταφραστικής ομάδας:
es: Página del equipo de traducción al %(lang)s:
eu: %(lang)s itzulpen-taldearen gunea:
fi: Kääntäjäryhmän "%(lang)s" WWW-sivut:
gl: Páxina do equipo de tradución ao %(lang)s:
hu: %(lang)s fordítócsapat oldala:
ja: %(lang)s 翻訳チームのページ:
nl: Webpagina vertaalteam voor %(lang)s:
nn: Side om omsetjingslaget for %(lang)s:
pa: %(lang)s ਅਨੁਵਾਦ ਟੀਮ ਪੇਜ਼:
pl: Strona zespołu tłumaczącego na język %(lang)s:
pt_br: Página Web da equipe de tradução para o %(lang)s:
ru: Страница команды перевода на %(lang)s
sk: Stránka pre %(lang)s prekladateľský tím:
sr: Веб страница за %(lang)s тим:
sv: Sida för %(lang)s översättningsgruppen:
uk: Сторінка команди перекладу %(lang)s:

source: Bugzilla:
ar: بجزيلا (Bugzilla):
be: Багзіла:
dz: བག་ཛིལ་ལ:
el: Bugzilla (παρακολούθηση σφαλμάτων):
pa: ਬੱਗਜ਼ੀਲਾ:
sr: Бубаждаја:
