Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Please note that gtk+ has both po and po-properties UI domains. If you add a new language in either domain, you have to commit both files in SVN even if one of them contains 0 translations, unless GTK+ build will break in /po-properties.
ar: من فضلك لاحظ أن جتك+ تحتوي على نطاقي po و po-properties. إذا أضفت لغة جديدة لأحد النطاقين فيتعين عليك إيداع كلا الملفين في المستودع حتى لو لم يحتوي أحدهما على أي ترجمة، وإلا فسيتعطّل نظام بناء جتك+ عند ‪/po-properties‬.
cs: Vezměte prosím na vědomí, že gtk+ má jak doménu uživatelského rozhraní po, tak po-properties. Vložíte-li nový jazyk do jedné z domén, je nutné zařadit oba soubory, i když jeden z nich nebude obsahovat žádné překlady, jinak se sestavení GTK+ v /po-properties nezdaří.
da: Bemærk at gtk+ både har både brugerfladedomænerne po og po-properties. Hvis du tilføjer et nyt sprog i et af domænerne, skal du integrere begge filer i SVN, selv hvis en af dem indeholder 0 oversættelser, medmindre GTK+ vil fejle i /po-properties.
eu: Jakin ezazu GTK+ liburutegiak interfazeko bai po bai po-properties domeinuak dituela. Domeinu horretan hizkuntza berri bat gehitzen baduzu, bi fitxategiak bidali beharko dituzu Git biltegira nahiz eta horietariko batek 0 mezu itzulita eduki, bestela GTK+ eraikitzean hautsi egiongo da /po-propierties puntuan.
fi: Huomaa, että gtk+:lla on sekä po- että po-properties-käyttöliittymäalueet. Jos lisäät kielen kumpaan vain alueeseen, sinun tulee toimittaa molemmat tiedostot SVN-versionhallintaan, vaikka toinen niistä sisältäisi nolla käännöstä. Muutoin GTK+:n rakentaminen keskeytyy /po-properties-hakemistossa.
ja: GTK+ にはpoとpo-properties UI の2つUIドメインがあります。もし新しい言語をどちらかのドメインに追加した場合は、もう片方の翻訳がゼロであっても Git には両方ともコミットしてください。そうしないと、 GTK+ は /po-properties でコンパイルに失敗してしまいます。
nl: Let er op dat gtk+ zowel ‘po’ als ‘po-properties’ bevat. Als u enkel een vertaling voor een van deze toevoegt, dient u een leeg bestand voor de andere in SVN toe te voegen.
pl: GTK+ posiada tłumaczenia interfejsu użytkownika zarówno w domenie po jak i po-properties. Podczas dodawania tłumaczenia w którejkolwiek z tych domen należy wysłać oba pliki do SVN, nawet jeśli jeden z nich nie zawiera tłumaczeń. W innym przypadku budowanie GTK+ zakończy się błędem w katalogu /po-properties.
pt_br: Note que o gtk+ possui tanto po (UI) quanto po-properties. Se você adicionar um novo idioma em cada domínio, você terá que dar commit em ambos os arquivos no SVN, mesmo se um deles não possuir tradução alguma, caso contrário a compilação do GTK+ falhará em /po-properties.
sk: Nezabudnite, prosím, že gtk+ má UI domény po aj po-properties. Ak pridáte nový jazyk do jednej z nich, musíte do SVN odoslať oba súbory, aj keď by jeden z nich mal obsahovať 0 prekladov - v opačnom prípade zostavenie GTK+ zlyhá v /po-properties.
sr: Гтк+ има два директоријума за превод сучеља (po и po-properties)! Уколико додате нови језик, то морате учинити у оба директоријума (чак и када један од превода није започет). У супротном ће Гтк+ исписати грешку приликом изградње.
sv: Observera att gtk+ innehåller både domänen po och po-properties. Om du lägger till ett nytt språk i någon av domänerna så måste du skicka in båda filerna i SVN även om en av dem bara innehåller 0 översättningar, annars kommer GTK+-byggnationen inte att fungera i /po-properties.
uk: Переклад gtk+ складається з двох частин: po та po-properties. Якщо ви додаєте нову мову до однієї з частин, треба додати обидва файли перекладу до репозиторію Subversion, навіть якщо один з них не містить перекладених повідомлень. У іншому випадку у po-properties виникає помилка при збиранні GTK+.

source: Graphical frontend for the git directory tracker
ar: واجهة رسومية لمتتبع مجلدات git
cs: Grafické rozhraní sledování adresářů v git
da: Grafisk brugerflade til arkivtrackeren git
de: Grafische Oberfläche für die Navigation in GIT-Softwarebeständen
es: Entorno gráfico para el seguidor del directorio git
eu: Git biltegiko araztailearen interfaxe grafikoa
fi: Graafinen käyttöliittymä git-hakemistoseurannalle
gl: Interface gráfica para o tracker do cartafol git
hu: Grafikus felület a git verziókövetőhöz
ja: Git ディレクトリ・トラッカーのグラフィカル・フロントエンド
nds: Grafische Oberfläche för de Navigation in GIT-Softwarebeständen
nl: Grafische interface voor git-versiebeheer
pa: git ਡਾਇਰੈਕਟਰੀ ਟਰੈਕਰ ਲਈ ਗਰਾਫਿਕਲ ਫਰੰਟਐਂਡ
pl: Graficzna nakładka na system śledzenia katalogów git
pt_br: Interface gráfica para o rastreador de diretório git
ru: Графическая оболочка для слежения за изменениями в git
sk: Grafická nadstavba sledovača adresárov pre git
sr: Графичко сучеље за праћење гит директоријума
sv: Grafisk framände för git-katalogbevakaren
uk: Графічна оболонка до слідкування за каталогом git

source: moserial is a clean, friendly gtk-based serial terminal for the GNOME desktop. It is written in Vala for extra goodness.
ar: ‏moserial هو طرفية تسلسلية سهلة ونظيفة، مبنية على جتك+، لمكتب جنوم. مكتوبة بڤالا لمزيد من الروعة.
cs: moserial je nekomplikovaný, přívětivý, na GTK+ založený sériový terminál pro prostředí GNOME. Navíc je napsán v jazyce Vala.
da: moserial er en ren, venlig gtk-baseret seriel terminal til GNOME-skrivebordet. Den er skrevet i Vala for ekstra godhed.
de: moserial ist ein sauberes, nettes gtk-basiertes serielles Terminal für den GNOME-Desktop. Für noch bessere Qualität wurde es in Vala geschrieben.
es: moserial es un terminal serie limpio y amigable basado en GTK para el Escritorio GNOME. Para mayor deleite, está escrito en Vala.
eu: moserial aplikazioa GTKan oinarritutako serieko terminal bat da GNOME mahaigainerako. Vala hizkuntzan garatuta dago gozamen gehiagorako.
gl: moserial é un terminal serie limpo, baseado en gtk e amigábel para o escritorio GNOME. Está escrito en Vala, para aproveitar as súas bondades extra.
hu: A moserial egy egyszerű, barátságos gtk-alapú soros terminál a Gnome asztali környezethez. Vala nyelven írták, hogy még szuperebb legyen.
nds: moserial is een sauberes, nettes gtk-basiertes serielles Terminal för de GNOME-Schrievdisk. För noh bessere Qualität warrt es in Vala geschrieben.
pl: Program moserial jest przyjaznym, bazującym na gtk emulatorem terminala dla środowiska GNOME. Został napisany w języku Vala.
ru: moserial это простой последовательный терминал на основе gtk для рабочего окружения GNOME. Он написан на Vala.
sv: moserial är en ren, vänlig gtk-baserad serieterminal för GNOME-skrivbordet. Det har skrivits i Vala för extra brahet.
uk: moserial - простий термінал для послідовних каналів зв'язку для GNOME. Він написаний на Vala.

source: This is a clone of the official system-tools-backends version from the freedesktop.org repository.
ar: هذه نسخة من إصدارة system-tools-backends الرسمية من مستودع freedesktop.org.
cs: Jedná se o klon oficiální verze system-tools-backends z repozitáře freedesktop.org.
da: Dette er en klon af den officielle system-tools-backends version fra arkivet på freedesktop.org.
de: Dies ist ein Klon der offiziellen Version von system-tools-backends im Softwarebestand von freedesktop.org.
es: Este es un clon de la versión oficial de system-tools-backends del repositorio de freedesktop.org.
eu: freedesktop.org biltegiko system-tools-backends bertsio ofizialaren klon bat da hau.
gl: É un clon da versión oficial de system-tools-backends do repositorio freedesktop.org.
hu: Ez a freedesktop.org tárolóbeli hivatalos változat klónja.
nds: Dat is een Klon de offiziellen Verschoon vun system-tools-backends im Softwarebestand vun freedesktop.org.
pl: Jest to kopia oficjalnej wersji programu system-tools-backends z repozytorium freedesktop.org.
ru: Это клон официальной версии system-tools-backends из репозитория freedesktop.org.
sv: Detta är en klon av den officiella versionen av system-tools-backends från förrådet hos freedesktop.org.
uk: Це - клон офіційної версії system-tools-backends з репозиторію freedesktop.org.

source: Passepartout is a DTP application for X.
ar: ‏Passepartout هو برنامج للنشر المكتبي
cs: Passepartout je aplikací DTP pro X.
da: Passepartout er et DTP-program til X.
de: Passepartout ist eine Desktop-Publishing-Anwendung mit grafischer Oberfläche.
es: Passepartout es una aplicación DTP para las X.
eu: Passepartout DTP aplikazio bat da Xentzako.
gl: Passepartout é un aplicativo DTP para X.
hu: A Passepartout egy DTP alkalmazás X-re.
nds: Passepartout is eene Schrievdisk-Publishing-Anwendung mit grafischer Oberfläche.
pl: Passepartout jest programem DTP dla środowiska X.
ru: Passepartout это настольная издательская система для X.
sv: Passepartout är ett layoutprogram för X.
uk: Passepartout - DTP програма для X.

source: gnome-disk-utility provides libraries and applications for dealing with storage devices.
ar: توفر gnome-disk-utility مكتبات وأدوات للتعامل مع أجهزة التخزين.
cs: gnome-disk-utility poskytuje knihovny a aplikace nakládající s úložnými zařízeními.
da: gnome-disk-utility indeholder programbiblioteker og programmer til at håndtere lagerenheder.
de: gnome-disk-utility stellt Bibliotheken und Anwendungen für den Umgang mit Speichergeräten bereit.
es: gnome-disk-utility proporciona bibliotecas y aplicaciones para comunicarse con dispositivos de almacenamiento.
eu: gnome-disk-utility moduluak liburutegi eta aplikazioak eskaintzen ditu biltegi gailuekin aritzeko.
gl: gnome-disk-utility fornece bibliotecas e aplicativos para conectar con dispositivos de almacenamento.
hu: A gnome-disk-utility függvénytárakat és alkalmazásokat biztosít tárolóeszközök kezeléséhez.
nds: gnome-disk-utility stellt Bibliotheken un Programme för de Umgang mit Speichergeräten bereit.
pa: gnome-disk-utility ਸਟੋਰੇਜ਼ ਜੰਤਰਾਂ ਨਾਲ ਕੰਮ ਕਰਨ ਵਾਸਤੇ ਲਾਇਬਰੇਰੀਆਂ ਅਤੇ ਐਪਲੀਕੇਸ਼ਨਾਂ ਦਿੰਦੀ ਹੈ।
pl: Program gnome-disk-utility dostarcza biblioteki i programy pozwalające na zarządzanie urządzeniami przechowywania danych.
ru: gnome-disk-utility предоставляет библиотеки и приложения для работы с устройствами хранения.
sv: gnome-disk-utility tillhandahåller bibliotek och program för att hantera lagringsenheter.
uk: gnome-disk-utility містить бібліотеки та програми для роботи з сховищами даних.

source: A note taking application
ar: تطبيق لكتابة الملاحظات
cs: Poznámková aplikace
da: Et program til at tage noter
de: Eine Notizzettel-Anwendung
es: Una aplicación para tomar notas
eu: Oharrak hartzeko aplikazio bat
gl: Un aplicativo para tomar notas
hu: Jegyzetkezelő alkalmazás
nds: Eene Notizzettel-Anwendung
pa: ਇੱਕ ਨੋਟ ਲੈਣ ਲਈ ਐਪਲੀਕੇਸ਼ਨ
pl: Program do robienia notatek.
sr: Програм за белешке
sv: Ett anteckningsblock
uk: Програма ведення нотаток

source: Translations should be submitted as bug reports (see link below).
ar: يجب أن ترسل الترجمات كبلاغات عن علل (راجع الرابط أسفل)
cs: Překlady by měly být odevzdávány jako hlášení o chybě (viz odkaz níže).
da: Oversættelser bør indsendes som fejlrapporter (se link nedenfor).
de: Übersetzungen sollten als Fehlerberichte eingereicht werden (siehe Link unten).
es: Las traducciones se deben enviar como informes de error (consultar el enlace inferior).
eu: Itzulpenak akats gisa bidali beharko lirateke (ikus azpiko esteka)
gl: As traducións debería ser enviadas como informes de erro (vexa a ligazón seguinte).
hu: A fordításokat hibajelentésként kell beküldeni (lásd az alábbi linket).
ja: 翻訳はバグレポートとして送ってください (下記のリンク参照)
nds: Översettens schallt as Fehlerberichte inriekt werrn (siehe Verknüppen unnen).
pa: ਅਨੁਵਾਦ ਨੂੰ ਬੱਗ ਰਿਪੋਰਟ ਵਜੋਂ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ (ਲਿੰਕ ਹੇਠਾਂ ਵੇਖੋ)।
pl: Tłumaczenia powinny być wysyłane jako zgłoszenia błędów (odnośnik znajduje się poniżej).
ru: Переводы должны отправляться в виде сообщений об ошибках (смотрите ссылку ниже).
sr: Превод морате послати као извештај о грешци (види приложену везу)
sv: Översättningar ska skickas in som felrapporter (se länk nedan).
uk: Переклади слід надсилати до системи обробки помилок (дивіться посилання нижче)

source: GNOME Video Arcade is a MAME (Multiple Arcade Machine Emulator) front-end for GNOME.
ar: ‏GNOME Video Arcade هي واجهة MAME‏ (Multiple Arcade Machine Emulator) لجنوم.
cs: GNOME Video Arcade je uživatelské rozhraní MAME (Multiple Arcade Machine Emulator) pro GNOME.
da: GNOME Video Arcade er en MAME (Multiple Arcade Machine Emulator)-grænseflade til GNOME.
de: GNOME Video Arcade ist ein MAME- (Multiple Arcade Machine Emulator) Front-end für GNOME.
es: GNOME Vídeo Arcade es un frontal de MAME (Multiple Arcade Machine Emulator) para GNOME.
eu: MAMEren (Multiple Arcade Machine Emulator) GNOMErako intefaze bat da GNOMEko Bideo Arkadea.
gl: GNOME Video Arcade é unha interface de MAME (Multiple Arcade Machine Emulator) para GNOME.
hu: A GNOME Video Arcade egy MAME (Multiple Arcade Machine Emulator) felület GNOME-hoz.
nds: GNOME Video Arcade is een MAME- (Multiple Arcade Machine Emulator) Front-end för GNOME.
pl: Program GNOME Video Arcade jest nakładką na MAME (Multiple Arcade Machine Emulator) dla środowiska GNOME.
sv: GNOME Video Arcade är en grafisk klient för MAME (Multiple Arcade Machine Emulator) för GNOME.
uk: GNOME Video Arcade - MAME (Multiple Arcade Machine Emulator) оболонка для GNOME.

source: GNOME Teletext viewer
ar: عارض تليتكست جنوم
cs: Prohlížení teletextu v GNOME
da: GNOME tekst-tv-visning
de: GNOME Videotext-Betrachter
es: Visor de teletexto de GNOME
eu: GNOMEren teletestu ikustailea
fi: Gnomen teksti-tv-katselin
gl: Visor de teletexto GNOME
hu: GNOME teletext-megjelenítő
nds: GNOME Videotext-Betrachter
pa: ਗਨੋਮ ਟੈਲੀਟੈਕਸਟ ਦਰਸ਼ਕ
pl: Przeglądarka teletekstu GNOME
ru: Программа просмотра телетекста в GNOME
sr: Гномов програм за Телетекст
sv: GNOME-texttv-visare
uk: Перегляд телетексту у GNOME

source: Extra GNOME Applications
ar: تطبيقات جنوم إضافية
be: Дадатковыя праграмы GNOME
be@latin: Dadatkovyja aplikacyi GNOME
ca: Aplicacions extra del GNOME
cs: Další aplikace GNOME
da: Ekstra GNOME-programmer
de: Zusätzliche GNOME-Anwendungen
el: Άλλες εφαρμογές GNOME
es: Aplicaciones adicionales para GNOME
eu: GNOMEko aplikazio gehigarriak
fi: Gnomen lisäsovellukset
gl: Aplicativos extra de Gnome
hu: Extra GNOME alkalmazások
ja: 追加の GNOME アプリケーション
nds: Tosettlike GNOME-Programme
nl: Extra Gnome-toepassingen
nn: Ekstra GNOME-program
pa: ਹੋਰ ਗਨੋਮ ਐਪਲੀਕੇਸ਼ਨ
pl: Dodatkowe programy GNOME
pt_br: Aplicativos Extra
ru: Различные приложения GNOME
sk: aplikácie GNOME naviac
sr: Допунски програми Гнома
sv: Extra GNOME-program
uk: Додаткові програми GNOME

source: GNOME 2.18 (old stable)
ar: جنوم 2.18 (مُستقر قديم)
be@latin: GNOME 2.18 (stary stabilny)
ca: GNOME 2.18 (antiga estable)
cs: GNOME 2.18 (zastaralé)
da: GNOME 2.18 (gammel stabil)
de: GNOME 2.18 (alte stabile Version)
el: GNOME 2.18 (παλαιό σταθερό)
es: GNOME 2.18 (estable, antigua)
eu: GNOME 2.18 (egonkor zaharra)
fi: Gnome 2.18 (vanha vakaa)
gl: Gnome 2.18 (estábel antiga)
hu: GNOME 2.18 (régi stabil)
ja: GNOME 2.18 (旧安定版)
nds: GNOME 2.18 (olle stabile Verschoon)
nl: Gnome 2.18 (oude versie)
nn: GNOME 2.18 (gamal stabil)
pa: ਗਨੋਮ 2.18 (ਪੁਰਾਣਾ ਸਟੇਬਲ)
pl: GNOME 2.18 (poprzednie stabilne)
pt_br: GNOME 2.18 (antiga)
ru: GNOME 2.18 (устаревший стабильный)
sk: GNOME 2.18 (staré stabilné)
sr: Гном 2.18 (старо стабилно)
sv: GNOME 2.18 (gammal stabil)
uk: GNOME 2.18 (стара стабільна версія)

source: GNOME Infrastructure
ar: بنية جنوم التحتيّة
be: Інфраструктура GNOME
be@latin: Infrastruktura GNOME
ca: Infraestructura del GNOME
cs: Infrastruktura GNOME
da: GNOME-infrastruktur
de: GNOME-Infrastruktur
el: Υποδομή GNOME
es: Infraestructura de GNOME
eu: GNOMEren azpiegitura
fi: Gnomen infrastruktuuri
gl: Infraestrutura de Gnome
hu: GNOME infrastruktúra
ja: GNOME インフラストラクチャ
nds: GNOME-Infrastruktur
nl: Gnome-infrastructuur
nn: GNOME infrastruktur
pa: ਗਨੋਮ ਢਾਂਚਾ
pl: Infrastruktura GNOME
pt_br: Infraestrutura
ru: Инфраструктура GNOME
sk: Infraštruktúra GNOME
sr: Инфраструктура Гнома
sv: GNOME-infrastruktur
uk: Інфраструктура GNOME

source: GNOME 2.16 (old stable)
ar: جنوم 2.16 (مُستقر قديم)
be@latin: GNOME 2.16 (stary stabilny)
ca: GNOME 2.16 (antiga estable)
cs: GNOME 2.16 (zastaralé)
da: GNOME 2.16 (gammel stabil)
de: GNOME 2.16 (alte stabile Version)
el: GNOME 2.16 (παλαιό σταθερό)
es: GNOME 2.16 (estable, antigua)
eu: GNOME 2.16 (egonkor zaharra)
fi: Gnome 2.16 (vanha vakaa)
gl: Gnome 2.16 (estábel antiga)
hu: GNOME 2.16 (régi stabil)
ja: GNOME 2.16 (旧安定版)
nds: GNOME 2.16 (olle stabile Verschoon)
nl: Gnome 2.16 (oude versie)
nn: GNOME 2.16 (gamal stabil)
pa: ਗਨੋਮ 2.16 (ਪੁਰਾਣਾ ਸਟੇਬਲ)
pl: GNOME 2.16 (poprzednie stabilne)
pt_br: GNOME 2.16 (antiga)
ru: GNOME 2.16 (устаревший стабильный)
sk: GNOME 2.16 (staré stabilné)
sr: Гном 2.16 (старо стабилно)
sv: GNOME 2.16 (gammal stabil)
uk: GNOME 2.16 (стара стабільна версія)

source: GNOME 2.14 (old stable)
ar: جنوم 2.14 (مُستقر قديم)
be@latin: GNOME 2.14 (stary stabilny)
ca: GNOME 2.14 (antiga estable)
cs: GNOME 2.14 (zastaralé)
da: GNOME 2.14 (gammel stabil)
de: GNOME 2.14 (alte stabile Version)
el: GNOME 2.14 (παλαιό σταθερό)
es: GNOME 2.14 (estable, antigua)
eu: GNOME 2.14 (egonkor zaharra)
fi: Gnome 2.14 (vanha vakaa)
gl: Gnome 2.14 (estábel antiga)
hu: GNOME 2.14 (régi stabil)
ja: GNOME 2.14 (旧安定版)
nds: GNOME 2.14 (olle stabile Verschoon)
nl: GNOME 2.14 (oude versie)
nn: GNOME 2.14 (gamal stabil)
pa: ਗਨੋਮ 2.14 (ਪੁਰਾਣਾ ਸਟੇਬਲ)
pl: GNOME 2.14 (poprzednie stabilne)
pt_br: GNOME 2.14 (antiga)
ru: GNOME 2.14 (устаревший стабильный)
sk: GNOME 2.14 (staré stabilné)
sr: Гном 2.14 (старо стабилно)
sv: GNOME 2.14 (gammal stabil)
uk: GNOME 2.14 (стара стабільна версія)

source: freedesktop.org (non-GNOME)
ar: المكتب الحر (ليس جنوم)
be: freedesktop.org (не GNOME)
be@latin: freedesktop.org (nia-GNOME)
ca: freedesktop.org (no del GNOME)
cs: freedesktop.org (nepatří do GNOME)
da: freedesktop.org (ikke-GNOME)
de: freedesktop.org (nicht-GNOME)
el: freedesktop.org (μη-GNOME)
es: freedesktop.org (no GNOME)
eu: freedesktop.org (ez-GNOME)
fi: freedesktop.org (Gnomen ulkopuoliset)
hu: freedesktop.org (nem-GNOME)
ja: freedesktop.org (非 GNOME)
nds: freedesktop.org (nich-GNOME)
nl: freedesktop.org (niet-Gnome)
nn: freedesktop.org (ikkje-GNOME)
pa: freedesktop.org (ਗ਼ੈਰ-ਗਨੋਮ)
pl: freedesktop.org (nie-GNOME)
pt_br: freedesktop.org (não é GNOME)
ru: freedesktop.org (не GNOME)
sk: freedesktop.org (nepatrí do GNOME)
sr: freedesktop.org (не-Гном)
sv: freedesktop.org (icke-GNOME)
uk: freedesktop.org (не GNOME)

source: GNOME 2.24 (old stable)
ar: جنوم 2.24 (مُستقر قديم)
cs: GNOME 2.24 (zastaralé)
da: GNOME 2.24 (gammel stabil)
de: GNOME 2.24 (alte stabile Version)
el: GNOME 2.24 (παλαιό σταθερό)
es: GNOME 2.24 (estable, antigua)
eu: GNOME 2.24 (egonkor zaharra)
fi: Gnome 2.24 (vanha vakaa)
gl: Gnome 2.24 (estábel antiga)
hu: GNOME 2.24 (régi stabil)
ja: GNOME 2.24 (旧安定版)
nds: GNOME 2.24 (olle stabile Verschoon)
nl: Gnome 2.24 (oude versie)
pa: ਗਨੋਮ 2.24 (ਪੁਰਾਣਾ ਸਟੇਬਲ)
pl: GNOME 2.24 (poprzednie stabilne)
ru: GNOME 2.24 (устаревший стабильный)
sr: Гном 2.24 (старо стабилно)
sv: GNOME 2.24 (gammal stabil)
uk: GNOME 2.24 (стара стабільна версія)

source: GNOME 2.22 (old stable)
ar: جنوم 2.22 (مُستقر قديم)
ca: GNOME 2.22 (antiga estable)
cs: GNOME 2.22 (zastaralé)
da: GNOME 2.22 (gammel stabil)
de: GNOME 2.22 (alte stabile Version)
el: GNOME 2.22 (παλαιό σταθερό)
es: GNOME 2.22 (estable, antigua)
eu: GNOME 2.22 (egonkor zaharra)
fi: Gnome 2.22 (vanha vakaa)
gl: Gnome 2.22 (estábel antiga)
hu: GNOME 2.22 (régi stabil)
ja: GNOME 2.22 (旧安定版)
nds: GNOME 2.22 (olle stabile Verschoon)
nl: Gnome 2.22 (oude versie)
pa: ਗਨੋਮ 2.22 (ਪੁਰਾਣਾ ਸਟੇਬਲ)
pl: GNOME 2.22 (poprzednie stabilne)
pt_br: GNOME 2.22 (antiga)
ru: GNOME 2.22 (устаревший стабильный)
sk: GNOME 2.22 (staré stabilné)
sr: Гном 2.22 (старо стабилно)
sv: GNOME 2.22 (gammal stabil)
uk: GNOME 2.22 (стара стабільна версія)

source: GNOME-Office Productivity Applications
ar: تطبيقات جنوم للأعمال المكتبيّة
be: Праграмы прадукцыйнасці GNOME-Office
be@latin: Ofisnyja aplikacyi GNOME
ca: Aplicacions de productivitat del GNOME-Office
cs: Kancelářské aplikace GNOME
da: GNOME-kontorprogrammer
de: GNOME-Büroanwendungen
el: Εφαρμογές γραφείου GNOME
es: GNOME-Office aplicaciones de productividad
eu: GNOME-Office ekoizpenerako aplikazioak
fi: Gnome-Office tuottavuussovellukset
gl: Gnome-Office aplicativos de produtividade
hu: GNOME-Office irodai alkalmazások
ja: GNOME オフィス・生産性アプリケーション
nds: GNOME-Kontorprogramme
nl: Gnome-Office productiviteitsapplicaties
nn: GNOME kontorprogram
pa: ਗਨੋਮ-ਦਫ਼ਤਰ ਉਤਪਾਦਨ ਐਪਲੀਕੇਸ਼ਨ
pl: Programy biurowe GNOME-Office
pt_br: GNOME Office
ru: Офисные приложения GNOME
sk: Kancelárske aplikácie GNOME
sr: Програми Гном Канцеларије
sv: GNOME-Office produktivitetsprogram
uk: Офісні програми GNOME

source: GNOME 2.20 (old stable)
ar: جنوم 2.20 (مُستقر قديم)
ca: GNOME 2.20 (antiga estable)
cs: GNOME 2.20 (zastaralé)
da: GNOME 2.20 (gammel stabil)
de: GNOME 2.20 (alte stabile Version)
el: GNOME 2.20 (παλαιό σταθερό)
es: GNOME 2.20 (estable, antigua)
eu: GNOME 2.20 (egonkor zaharra)
fi: Gnome 2.20 (vanha vakaa)
gl: Gnome 2.20 (estábel antiga)
hu: GNOME 2.20 (régi stabil)
ja: GNOME 2.20 (旧安定版)
nds: GNOME 2.20 (olle stabile Verschoon)
nl: Gnome 2.20 (oude versie)
pa: ਗਨੋਮ 2.20 (ਪੁਰਾਣਾ ਸਟੇਬਲ)
pl: GNOME 2.20 (poprzednie stabilne)
pt_br: GNOME 2.20 (antiga)
ru: GNOME 2.20 (устаревший стабильный)
sk: GNOME 2.20 (staré stabilné)
sr: Гном 2.20 (старо стабилно)
sv: GNOME 2.20 (gammal stabil)
uk: GNOME 2.20 (стара стабільна версія)

source: GNOME 2.26 (stable)
ar: جنوم 2.26 (مُستقر)
cs: GNOME 2.26 (stabilní)
da: GNOME 2.26 (stabil)
el: GNOME 2.26 (σταθερό)
eu: GNOME 2.26 (egonkorra)
fi: Gnome 2.26 (vakaa)
ja: GNOME 2.26 (安定版)
nl: Gnome 2.26 (huidige versie)
pa: ਗਨੋਮ 2.26 (ਸਟੇਬਲ)
pl: GNOME 2.26 (stabilne)
sv: GNOME 2.26 (stabil)
uk: GNOME 2.26 (стабільна версія)

source: GNOME 2.28 (development)
ar: جنوم 2.28 (تطويري)
cs: GNOME 2.28 (vývojové)
da: GNOME 2.28 (udvikling)
el: GNOME 2.28 (σε ανάπτυξη)
eu: GNOME 2.28 (garapena)
fi: Gnome 2.28 (kehitysversio)
ja: GNOME 2.28 (開発版)
pa: ਗਨੋਮ 2.28 (ਡਿਵੈਲਪਮੈਂਟ)
pl: GNOME 2.28 (rozwojowe)
sv: GNOME 2.28 (utveckling)
uk: GNOME 2.28 (версія у розробці)

source: Obsolete GNOME Applications
ar: تطبيقات جنوم بائدة
cs: Zastaralé aplikace GNOME
da: Forældede GNOME-programmer
de: Veraltete GNOME-Anwendungen
el: Ξεπερασμένες εφαρμογές GNOME
es: Aplicaciones obsoletas de GNOME
eu: GNOMEko aplikazio zaharkituak
fi: Vanhentuneet Gnome-sovellukset
gl: Aplicativos obsoletos de Gnome
hu: Elavult GNOME alkalmazások
ja: 廃止された GNOME アプリケーション
nds: Olle GNOME-Programme
pa: ਬਰਤਰਫ਼ ਕੀਤੀਆਂ ਗਨੋਮ ਐਪਲੀਕੇਸ਼ਨ
pl: Przestarzałe programy GNOME
ru: Устаревшие приложения GNOME
sr: Превазиђени Гномови програми
sv: Föråldrade GNOME-program
uk: Застарілі програми GNOME

source: External Dependencies (GNOME)
ar: اعتمادية خارجية (جنوم)
cs: Externí závislosti (GNOME)
de: Externe Abhängigkeiten (GNOME)
es: Dependencias externas (GNOME)
eu: Kanpoko mendekotasunak (GNOME)
fi: Ulkoiset riippuvuudet (Gnome)
gl: Depencias externas (GNOME)
hu: Külső függőségek (GNOME)
nds: Externe Avhangens (GNOME)
pl: Zewnętrzne zależności (GNOME)
ru: Внешние зависимости (GNOME)
sr: Спољне зависности Гнома
sv: Externa beroenden (GNOME)
