Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Gujarati
ar: الكوجراتية
be: Гуджараці
cs: gudžarátština
dz: གུ་ཇ་ར་ཏི།
el: κουτζαράτι
es: Guyaratí
eu: Gujeratiera
gl: Guxarati
hu: Gudzsaráti
ja: グジャラート語
ka: გუჯარათი
mk: Гуџарат
pa: ਗੁਜਰਾਤੀ
pl: gudżaracki
pt_br: Guzerate
ru: Гуджарати
sk: gudžarátsky
sr: гујарати
uk: Гуджараті

source: Irish
ar: الأيرلندية
be: Ірландская
be@latin: Irlandzkaja
ca: Irlandès
cs: irština
da: Irsk
de: Irisch
dz: ཨའི་རིཤ།
el: Ιρλανδική
es: Irlandés
eu: Irlandera
fi: iiri
gl: Irlandés
hu: Ír
ja: アイルランド語
ka: ირლანდიური
mk: Ирски
nds: Irsch
nl: Iers
nn: Irsk
pa: ਆਈਰਸ਼
pl: irlandzki
pt_br: Irlandês
ru: Ирландский
sk: írsky
sr: ирски
sv: Irländska
uk: Ірландська

source: Guarani
ar: الجوارانية
be: Гуарані
ca: Guaraní
cs: guaraní
de: Guaraní
dz: གའོ་རཱ་ནི།
el: Γκουαρανί
es: Guaraní
eu: Guaraniera
gl: Guaraní
ja: グアラニ語
ka: გუარანი
mk: Гуарани
nds: Guaraní
nl: Guaraní
pa: ਗੁਆਰਾਨੀ
pt_br: Guaraní
ru: Гуарани
sk: guaraníjsky
sr: гуарани
uk: Гуарані

source: Galician
ar: الغاليتشية
be: Галісійская
be@latin: Halickaja
ca: Gallec
cs: galicijština
da: Galicisk
de: Galizisch
dz: གེ་ལི་ཤི་ཡཱན།
el: Γαλικιανή
es: Gallego
eu: Galiziera
fi: galicia
gl: Galego
hu: Galíciai
ja: ガリシア語
ka: გალური
mk: Галицијански
nds: Galizisch
nl: Galiciaans
pa: ਗਾਈਲੀਆਈ
pl: galicyjski
pt_br: Galego
ru: Гальский
sk: galícijský
sr: галицијски
sv: Galiciska
uk: Гаельська

source: Latin
ar: اللاتينية
be: Лацінская
be@latin: Łacinskaja
ca: Llatí
cs: latina
de: Latein
dz: ལེ་ཊིན།
el: Λατινική
es: Latín
eu: Latina
fi: Latina
gl: Latín
ja: ラテン語
ka: ლათინური
mk: Латински
nds: Latien
nl: Latijn
pa: ਲੈਟਿਨ
pl: łaciński
pt_br: Latim
ru: Латинский
sk: latinský
sr: латински
uk: Латинська

source: Tatar
ar: التتارية
be: Татарская
be@latin: Tatarskaja
ca: Tàtar
cs: tatarština
de: Tatarisch
dz: ཏ་ཏར།
el: Ταταρική
es: Tártaro
eu: Tatariera
fi: tataari
gl: Tátar
hu: Tatár
ja: タタール語
ka: თათრული
mk: Татарски
nds: Tatarsch
nl: Tataars
nn: Tatarisk
pa: ਤਾਤਾਰ
pl: tatarski
pt_br: Tártaro
ru: Татарский
sk: tatársky
sr: татарски
uk: Татарська

source: Turkish
ar: التركيّة
be: Турэцкая
be@latin: Tureckaja
ca: Turc
cs: turečtina
da: Tyrkisk
de: Türkisch
dz: ཊར་ཀིཤ།
el: Τουρκική
es: Turco
eu: Turkiera
fi: turkki
gl: Turco
hu: Török
ja: トルコ語
ka: თურქული
mk: Турски
nds: Türksch
nl: Turks
nn: Tyrkisk
pa: ਤੁਰਕ
pl: turecki
pt_br: Turco
ru: Турецкий
sk: turecký
sr: турски
sv: Turkiska
uk: Турецька

source: Limburgian
ar: الليمبرجية
be: Лімбургская
be@latin: Limburskaja
ca: Limburguès
cs: limburština
da: Limburgisk
de: Limburgisch
dz: ལིམ་བར་གིཡན།
el: Λιμβουργιανά
es: Limburgués
eu: Linburgera
fi: limburg
gl: Limburgués
hu: Limburgi
ja: リンブルグ語
ka: ლიმბურგული
mk: Лимбуршки
nds: Limburgsch
nl: Limburgs
pa: ਲਿਮਬੁਰਗੀਆਈ
pl: limburgijski
pt_br: Limburguês
ru: Лимбуржский
sk: limburský
sr: лимбуршки
sv: Limburgiska
uk: Лімбурзька

source: Latvian
ar: اللتفية
be: Латвійская
be@latin: Łatvijskaja
ca: Letó
cs: lotyština
da: Lettisk
de: Lettisch
dz: ལེཊི་བི་ཡཱན།
el: Λετονική
es: Letón
eu: Letoniera
fi: latvia
gl: Letón
hu: Lett
ja: ラトビア語
ka: ლატვიური
mk: Латвиски
nds: Lettsch
nl: Lets
nn: Latvisk
pa: ਲਾਟਵੀਨ
pl: łotewski
pt_br: Letão
ru: Латвийский
sk: lotyšský
sr: летонски
sv: Lettiska
uk: Латвійська

source: Tagalog
ar: التجالوقية
be: Тагалог
ca: Tagàlog
cs: tagalogština
dz: ཏ་ག་ལོག
el: Ταγκαλόγκ
es: Tágalo
gl: Tagalo
ja: タガログ語
ka: ტაგალოგური
mk: Филипински
pa: ਤਾਗਾਲੋਗ
pl: tagalski
pt_br: Tagalo
ru: Тагалог
sk: tagalský
sr: тагалог
uk: Тагалог

source: Turkmen
ar: التركمانية
be: Туркменская
be@latin: Turkmenskaja
ca: Turcman
cs: turkmenština
da: Turkmensk
de: Turkmenisch
dz: ཊརཀ་མིན།
el: Τουρκμενική
es: Turcomano
eu: Turkmeniera
fi: turkmeeni
gl: Turcomano
hu: Türkmén
ja: トルクメニスタン語
ka: თურქმენული
mk: Туркменистански
nds: Turkmensch
nl: Turkmeens
nn: Turkmensk
pa: ਤੁਰਕਮੇਨ
pl: turkmeński
pt_br: Turcomeno
ru: Туркменский
sk: turkménsky
sr: туркменистански
sv: Turkmenska
uk: Туркменська

source: Thai
ar: التايلندية
be: Тайская
be@latin: Tajskaja
cs: thajština
dz: ཐཱའི།
el: Ταϊλανδική
es: Tailandés
eu: Thailandiera
gl: Tailandés
ja: タイ語
ka: ტაი
mk: Тајландски
pa: ਥਾਈ
pl: tajlandzki
pt_br: Tailandês
ru: Тайский
sk: thajský
sr: тајландски
uk: Таї

source: Tajik
ar: الطاجكستانية
be: Таджыкская
be@latin: Tadžyckaja
ca: Tadjik
cs: tádžičtina
da: Tadsjikisk
de: Tadschikisch
dz: ཏ་ཇིཀ།
es: Tayico
eu: Tadjikera
fi: tadžikki
gl: Tajiko
hu: Tádzsik
ja: タジク語
ka: ტაჯიკური
mk: Таџикистански
nds: Tadschiksch
nl: Tadzjieks
nn: Tadsjikisk
pa: ਤਜ਼ਿਕ
pt_br: Tadjique
ru: Таджикский
sk: tadžikský
sr: таџик
uk: Таджицька

source: Telugu
ar: التلوجوية
be: Тэлуджу
dz: ཏེ་ལུ་གུ།
el: Τελουγκου
es: Telugú
eu: Teluguera
ja: テルグ語
ka: ტელუგური
mk: Телугу
pa: ਤੇਲਗੂ
pt_br: Télugo
ru: Телугу
sk: telúgsky
sr: телугу
uk: Телугу

source: Tamil
ar: التاميلية
be: Тамільская
be@latin: Tamilskaja
ca: Tàmil
cs: tamilština
dz: ཏ་མིལ།
el: Ταμίλ
eu: Tamilera
fi: tamili
ja: タミル語
ka: თამილური
mk: Тамилски
pa: ਤਾਮਿਲ
pl: tamilski
pt_br: Tâmil
ru: Тамильский
sk: tamilský
sr: тамил
uk: Тамільська

source: Yiddish
ar: اليديشية
be: Ідыш
be@latin: Idyš
ca: Jiddisch
cs: jidiš
da: Jiddisch
de: Jiddisch
dz: ཡིད་དིཤ།
es: Yídish
eu: Jidisha
fi: jiddish
gl: Hebreo
hu: Jiddis
ja: イディッシュ語
ka: იდიში
mk: Јидиш
nds: Jiddsch
nl: Jiddisch
pa: ਯਿੱਡਿਸ
pl: jidysz
pt_br: Iídiche
ru: Идиш
sk: jidišský
sr: јидишки
uk: Ідиш

source: Brazilian Portuguese
ar: البرازيلية البرتغاليّة
be: Партугальская (бразільская)
be@latin: Brazylskaja partuhalskaja
ca: Brasiler
cs: brazilská portugalština
da: Brasiliansk-portugisisk
de: Brasilianisches Portugiesisch
dz: བཱ་ར་ཛི་ལི་ཡཱན་ པོར་ཊུ་གིསི།
el: Πορτογαλικά Βραζιλίας
es: Portugués de Brasil
eu: Brasilgo portugesa
fi: brasilian portugali
gl: Portugués de Brasil
hu: Brazíliai portugál
ja: ブラジル・ポルトガル語
ka: ბრაზილიის პორტუგალიური
mk: Бразилски португалски
nds: Brasiliansches Portugiessch
nl: Braziliaans Portugees
pa: ਬਰਾਜ਼ੀਲੀ ਪੁਰਤਗਾਲੀ
pl: brazylijski portugalski
pt_br: Português Brasileiro
ru: Бразильский португальский
sk: portugalský (Brazília)
sr: бразилски португалски
sv: Brasiliansk portugisiska
uk: Бразильська португальська

source: German
ar: الألمانية
be: Нямецкая
be@latin: Niamieckaja
ca: Alemany
cs: němčina
da: Tysk
de: Deutsch
dz: ཇར་མཱན།
el: Γερμανική
es: Alemán
eu: Alemaniera
fi: saksa
gl: Alemán
hu: Német
ja: ドイツ語
ka: გერმანული
mk: Германски
nds: Düütsch
nl: Duits
nn: Tysk
pa: ਜਰਮਨ
pl: niemiecki
pt_br: Alemão
ru: Немецкий
sk: nemecký
sr: немачки
sv: Tyska
uk: Німецька

source: Danish
ar: الدانماركية
be: Дацкая
be@latin: Dackaja
ca: Danès
cs: dánština
da: Dansk
de: Dänisch
dz: ཌེ་ནིཤ
el: Δανική
es: Danés
eu: Daniera
fi: tanska
gl: Dinamarqués
hu: Dán
ja: デンマーク語
ka: დანიური
mk: Дански
nds: Dänsch
nl: Deens
nn: Dansk
pa: ਡੈਨਿਸ਼
pl: duński
pt_br: Dinamarquês
ru: Датский
sk: dánsky
sr: дански
sv: Danska
uk: Данська

source: Dzongkha
ar: الدزونخية
be: Дзонгха
cs: dzongkä
dz: རྫོང་ཁ།
gl: Butanés
ja: ゾンカ語
ka: დზონგ-კე
mk: Дзонка
pa: ਡਜ਼ੋਨਗਖਾ
pt_br: Butanês
ru: Дзонг-кэ
sk: dzongchä
sr: дзонгка
uk: Дзонг-ке

source: Chinese (China)
ar: الصينية (الصين)
be: Кітайская (Кітай)
be@latin: Kitajskaja (z Kitaju)
ca: Xinès (Xina)
cs: čínština (ČLR)
da: Kinesisk (Kina)
de: Chinesisch (China)
dz: རྒྱ་ནག་གི་(རྒྱ་ནག)
el: Κινέζικη
es: Chino (China)
eu: Txinera (Txina)
fi: kiina (Mannerkiina)
gl: Chinés (China)
hu: Kínai (Kína)
ja: 中国語 (中国)
ka: ჩინური (ჩინეთი)
mk: Кинески (Кина)
nds: Chinessch (China)
nl: Chinees
pa: ਚੀਨੀ (ਚੀਨ)
pl: chiński (Chiny)
pt_br: Chinês (China)
ru: Китайский (Китай)
sk: čínsky (Čína)
sr: кинески (Кина)
sv: Kinesiska (Kina)
uk: Китайська (Китай)

source: Balochi
ar: البالوشية
ca: Balutxi
cs: balúčština
es: Baluchi
fi: belutši
gl: Baluchi
ja: バローチー語
pa: ਬਲੋਚੀ
ru: Белуджский
sk: balúcky
sr: балочи
uk: Белуджська

source: Crimean Tatar
ar: التتارية (القرم)
ca: Tàtar de Crimea
cs: krymská tatarština
da: Krimtatarisk
de: Tatarisch (Krim)
el: Κριμαϊκή Ταταρική
es: Tártaro de Crimea
fi: krimintataari
gl: Tártaro de Crimea
hu: Krími tatár
ja: クリミア・タタール語
nds: Tatarsch (Krim)
nl: Krim-Tataars
pa: ਕਰੀਮੀਨ ਤਾਤਾਰ
pl: krymski tatarski
pt_br: Tártaros da Crimeia
ru: Крымско-татарский
sk: tatársky (Krym)
sr: кримски татарски
sv: Krimtatariska
uk: Кримсько-татарська

source: Greek
ar: اليونانيّة
be: Грэчаская
be@latin: Hreckaja
ca: Grec
cs: řečtina
da: Græsk
de: Griechisch
dz: གི་རིཀ།
el: Ελληνική
es: Griego
eu: Greziera
fi: kreikka
gl: Grego
hu: Görög
ja: ギリシャ語
ka: ბერძნული
mk: Грчки
nds: Griechsch
nl: Grieks
nn: Gresk
pa: ਗਰੀਕ
pl: grecki
pt_br: Grego
ru: Греческий
sk: grécky
sr: грчки
sv: Grekiska
uk: Грецька

source: Esperanto
ar: الإسبرانتو
be: Эсперанта
be@latin: Esperanckaja
dz: ཨིསི་པེ་རེན་ཊོ།
el: Εσπεράντο
eu: Esperantoa
hu: Eszperantó
ja: エスペラント語
ka: ესპერანტო
mk: Есперанто
pa: ਇਸਪੀਰਨਟੋ
ru: Эсперанто
sr: есперанто
uk: Есперанто

source: Belarusian
ar: البلا روسية
be: Беларуская
be@latin: Biełaruskaja
ca: Bielorús
cs: běloruština
da: Hviderussisk
de: Weißrussisch
dz: བེ་ལ་རུ་སི་ཡཱན།
es: Bieloruso
eu: Bielorrusiera
fi: valkovenäjä
gl: Bielorruso
hu: Belorusz
ja: ベラルーシ語
ka: ბელორუსული
mk: Белоруски
nds: Weißrusssch
nl: Wit-Russisch
nn: Kviterussisk
pa: ਬੇਲਾਰੂਸੀ
pl: białoruski
pt_br: Bielorusso
ru: Белорусский
sk: bieloruský
sr: белоруски
sv: Vitryska
uk: Білоруська

source: Basque
ar: الباسكية
be: Баскаўская
be@latin: Basckaja
ca: Basc
cs: baskičtina
da: Baskisk
de: Baskisch
dz: བཱགསིཀ།
el: Βασκική
es: Vasco
eu: Euskara
fi: baski
gl: Vasco
hu: Baszk
ja: バスク語
ka: ბასკური
mk: Баскиски
nds: Basksch
nl: Baskisch
nn: Baskisk
pa: ਬਸਕਿਊ
pl: baskijski
pt_br: Basco
ru: Баскский
sk: baskický
sr: баскијски
sv: Baskiska
uk: Баскська

source: Estonian
ar: الإستونيّة
be: Эстонская
be@latin: Estonskaja
ca: Estonià
cs: estonština
da: Estisk
de: Estnisch
dz: ཨིསི་ཊོ་ནི་ཡཱན།
el: Εσθονική
es: Estonio
eu: Estoniera
fi: eesti
gl: Estoniano
hu: Észt
ja: エストニア語
ka: ესტონური
mk: Естонски
nds: Estnsch
nl: Ests
nn: Estisk
pa: ਇਸਟੋਨੀਆ
pl: estoński
pt_br: Estoniano
ru: Эстонский
sk: estónsky
sr: естонски
sv: Estniska
uk: Естонська

source: Spanish
ar: الإسبانية
be: Іспанская
be@latin: Hišpanskaja
ca: Espanyol
cs: španělština
da: Spansk
de: Spanisch
dz: སིཔེ་ནིཤི།
el: Ισπανική
es: Español
eu: Gaztelera
fi: espanja
gl: Castelán
hu: Spanyol
ja: スペイン語
ka: ესპანური
mk: Шпански
nds: Spansch
nl: Spaans
nn: Spansk
pa: ਸਪੇਨੀ
pl: hiszpański
pt_br: Espanhol
ru: Испанский
sk: španielsky
sr: шпански
sv: Spanska
uk: Іспанська

source: Russian
ar: الروسية
be: Руская
be@latin: Rasiejskaja
ca: Rus
cs: ruština
da: Russisk
de: Russisch
dz: ར་ཤི་ཡཱན།
el: Ρωσική
es: Ruso
eu: Errusiera
fi: venäjä
gl: Ruso
hu: Orosz
ja: ロシア語
ka: რუსული
mk: Руски
nds: Russsch
nl: Russisch
nn: Russisk
pa: ਰੂਸੀ
pl: rosyjski
pt_br: Russo
ru: Русский
sk: ruský
sr: руски
sv: Ryska
uk: Російська

source: Kinyarwanda
ar: الكنيارونداوية
be: Кін'яруанда
cs: rwandština
dz: ཀིན་ཡར་ཝན་ཌ།
eu: Kinyaruanda
fi: ruanda
gl: Ruandés
hu: Kinyarvanda
ja: キニヤルワンダ語
ka: კენიარუანდა
mk: Кињарванда
pa: ਕਿਨਯਾਰਵਾਡਾਂ
pl: ruanda-rundi
pt_br: Ruanda
ru: Киньяруанда
sk: rwandský
sr: кинјарванда
uk: Кін'яруанда

source: Romanian
ar: الرومانية
be: Румынская
be@latin: Rumynskaja
ca: Romanès
cs: rumunština
da: Rumænsk
de: Rumänisch
dz: རོ་མ་ནི་ཡཱན།
el: Ρουμανική
es: Rumano
eu: Errumaniera
fi: romania
gl: Romanés
hu: Román
ja: ルーマニア語
ka: რუმინული
mk: Романски
nds: Rumänsch
nl: Roemeens
nn: Rumensk
pa: ਰੋਮਾਨੀਆਈ
pl: rumuński
pt_br: Romeno
ru: Румынский
sk: rumunský
sr: румунски
sv: Rumänska
uk: Румунська

source: Canadian English
ar: الإنجليزية الكندية
be: Англійская (канадская)
be@latin: Kanadzkaja anhielskaja
ca: Anglès del Canadà
cs: kanadská angličtina
da: Canadisk-engelsk
de: Kanadisches Englisch
dz: ཀེ་ན་ཌེན་ཨིང་ལིཤ་
el: Αγγλική Καναδά
es: Inglés canadiense
eu: Ingelesa (Kanada)
fi: kanadan englanti
gl: Inglés de Canadá
hu: Kanadai angol
ja: カナダ英語
ka: კანადური ინგლისური
mk: Канадски англиски
nds: Kanadsches Englsch
nl: Canadees Engels
pa: ਕੈਨੇਡੀਆਈ ਅੰਗਰੇਜ਼ੀ
pl: kanadyjski angielski
pt_br: Inglês Canadense
ru: Канадский английский
sk: anglický (Kanada)
sr: канадски енглески
sv: Kanadensisk engelska
uk: Канадська англійська

source: Bulgarian
ar: البلغارية
be: Балгарская
be@latin: Baŭharskaja
ca: Búlgar
cs: bulharština
da: Bulgarsk
de: Bulgarisch
dz: བཱལ་ག་རི་ཡཱན།
el: Βουλγαρική
es: Búlgaro
eu: Bulgariera
fi: bulgaria
gl: Búlgaro
hu: Bolgár
ja: ブルガリア語
ka: ბულგარული
mk: Бугарски
nds: Bulgarsch
nl: Bulgaars
nn: Bulgarsk
pa: ਬੁਲਗਾਰੀਆਈ
pl: bułgarski
pt_br: Búlgaro
ru: Болгарский
sk: bulharský
sr: бугарски
sv: Bulgariska
uk: Болгарська

source: Ukrainian
ar: الأكرانية
be: Украінская
be@latin: Ukrainskaja
ca: Ucraïnès
cs: ukrajinština
da: Ukrainsk
de: Ukrainisch
dz: ཡུཀ་རའི་ནི་ཡཱན།
el: Ουκρανική
es: Ucraniano
eu: Ukraniera
fi: ukraina
gl: Ucraíno
hu: Ukrán
ja: ウクライナ語
ka: უკრაინული
mk: Украински
nds: Ukrainsch
nl: Oekraïens
nn: Ukrainsk
pa: ਯੂਕਰੇਨੀ
pl: ukraiński
pt_br: Ucraniano
ru: Украинский
sk: ukrajinský
sr: украјински
sv: Ukrainska
uk: Українська

source: Walloon
ar: الوالونية
be: Валонская
be@latin: Valonskaja
ca: Való
cs: valonština
da: Vallonsk
de: Wallonisch
dz: ཝེལ་ལཱུན།
es: Valón
eu: Waloiera
fi: valloni
gl: Valonio
hu: Vallon
ja: ワロン語
ka: ვალუნი
mk: Валонски
nds: Wallonsch
nl: Waals
nn: Vallonsk
pa: ਵਾਲੂਨ
pt_br: Valão
ru: Валлун
sk: valónsky
sr: валун
uk: Валлун

source: Asturian
ar: الإستوريانية
be: Астурыйская
be@latin: Asturyjskaja
ca: Asturià
cs: asturština
da: Asturisk
de: Asturisch
dz: ཨཱསི་ཊུ་རིཡན་
es: Asturiano
eu: Asturiera
fi: asturia
gl: Asturiano
hu: Asztúri
ja: アストゥリア語
ka: ასთურიანული
mk: Астуриански
nds: Astursch
nl: Asturisch
nn: Asturisk
pa: ਅਸਟੁਰੀਆਈ
pl: asturyjski
pt_br: Asturiano
ru: Астурианский
sk: astúrsky
sr: астуријски
uk: Астуріанська

source: Bengali
ar: البنغالية
be: Бенгальская
be@latin: Bengalskaja
ca: Bengalí
cs: bengálština
da: Bengalsk
de: Bengalisch
dz: བེང་ག་ལི།
el: Βεγγαλική
es: Bengalí
eu: Bengaliera
gl: Bengalí
hu: Bengáli
ja: ベンガル語
ka: ბენგალური
mk: Бенгалски
nds: Bengalsch
pa: ਬੰਗਾਲੀ
pl: bengalski
ru: Бенгальский
sk: bengálsky
sr: бенгалски
uk: Бенгальська

source: Breton
ar: البروطونية
be: Брэтонская
be@latin: Bretonskaja
ca: Bretó
cs: bretonština
da: Bretonsk
de: Bretonisch
dz: བིརི་ཊཱོན།
el: Βρετονική
es: Bretón
eu: Bretoiera
fi: bretoni
gl: Bretón
ja: ブルターニュ語
ka: ბრეტონული
mk: Бретонски
nds: Bretonsch
nl: Bretons
nn: Bretonsk
pa: ਬਰੀਤੋਨ
pl: bretoński
pt_br: Bretão
ru: Бретонский
sk: bretónsky
sr: бретањски
uk: Бретонська

source: Bosnian
ar: البوسنية
be: Баснійская
be@latin: Baśnijskaja
ca: Bosnià
cs: bosenština
da: Bosnisk
de: Bosnisch
dz: བོསི་ནི་ཡཱན།
el: Βοσνιακή
es: Bosnio
eu: Bosniera
fi: bosnia
gl: Bosníaco
hu: Bosnyák
ja: ボスニア語
ka: ბოსნიური
mk: Босански
nds: Bosnsch
nl: Bosnisch
nn: Bosnisk
pa: ਬੋਸਨੀਆਈ
pl: bośniacki
pt_br: Bósnio
ru: Боснийский
sk: bosniansky
sr: бошњачки
sv: Bosniska
uk: Боснійська

source: Japanese
ar: اليابانية
be: Японская
be@latin: Japonskaja
ca: Japonès
cs: japonština
da: Japansk
de: Japanisch
dz: ཇ་པ་ནིསི།
el: Ιαπωνική
es: Japonés
eu: Japoniera
fi: japani
gl: Xaponés
hu: Japán
ja: 日本語
ka: იაპონური
mk: Јапонски
nds: Japansch
nl: Japans
nn: Japansk
pa: ਜਾਪਾਨੀ
pl: japoński
pt_br: Japonês
ru: Японский
sk: japonský
sr: јапански
sv: Japanska
uk: Японська

source: Occitan
ar: الأوكسيتانية
be: Аксітанская
be@latin: Occitanskaja
ca: Occità
cs: okcitánština
da: Occitansk
de: Okzitanisch
dz: ཨོཀ་སི་ཊན།
es: Occitano
eu: Okzitaniera
fi: oksitaani
gl: Occitano
hu: Okcitán
ja: オック語
ka: ოციტანი
mk: Оцитан
nds: Okzitansch
nl: Occitaans
pa: ਓਸੀਟਾਨ
pl: langwedocki
pt_br: Provençal
ru: Окситанский
sk: okcitánsky
sr: окситански
uk: Окситанська

source: Low German
ar: الألمانية السفلى
be: Ніжненямецкая
be@latin: Nižnie-niamieckaja
ca: Baix Alemany
cs: dolnoněmčina
da: Plattysk
de: Plattdeutsch
dz: ལོ་ཇར་མཱན།
es: Bajo sajón
eu: Alemaniera baxua
fi: alasaksa
gl: Baixo alemán
hu: Délnémet
ja: 低地ドイツ語
ka: ქვემოგერმანული
mk: Низок германски
nds: Plattdüütsch
nl: Nederduits
nn: Lågtysk
pa: ਲੋ ਜਰਮਨ
pl: dolnoniemiecki
pt_br: Baixo-alemão
ru: Южный немецкий
sk: dolnosaský
sr: доњонемачки
sv: Lågtyska
uk: Південна німецька

source: Oriya
ar: الأورياوية
be: Орыя
cs: urijština
dz: ཨོ་རི་ཡ།
el: Ορίγια
gl: Oriá
hu: Orija
ja: オリヤー語
ka: ორია
mk: Ориа
pa: ਓੜੀਆ
pt_br: Oriá
ru: Ория
sk: urijský
sr: орија
uk: Орія

source: Xhosa
ar: الزوشاوية
be: Хоза
ca: Xosa
dz: སོ་ས།
eu: Xhosera
hu: Xhosza
ja: コーサ語
ka: ხოსა
mk: Кхоса
pa: ਝੋਸਾ
ru: Коса
sk: xhoský
sr: гзоза
uk: Коса

source: Northern Sotho
ar: السوثو الشمالي
be: Паўночная Сотха
be@latin: Paŭnočnaje Sotho
ca: Sotho del nord
cs: severní sothoština
da: Sepedi
de: Nördliches Sotho
dz: བྱང་ སོ་ཐོ།
es: Sesotho sa leboa
eu: Iparraldeko shotoera
fi: pohjois-sohoto
gl: Sotho do norte
hu: Északi Sotho
ja: 北部ソト語
ka: სამხრეთ-საამური
mk: Северен сото
nds: Nördens Sotho
nl: Noord-Sotho
nn: Nordsotho
pa: ਉੱਤਰੀ ਸਾਥੋ
pl: sotho północne
pt_br: Soto do Sul
ru: Северо-саамский
sk: sothský - severný
sr: северни сото
sv: Nord-Sotho
uk: Північно-саамська

source: Iranian Azerbaijani
ar: الأذربيجانية الإيرانية
be: Азербайджанская (іранская)
be@latin: Iranskaja azerbajdžanskaja
ca: Àzeri iranià
cs: íránská ázerbájdžánština
da: Iransk aserbajdsjan
de: Aserbaidschanisch (Iran)
dz: ཨི་ར་ནིཡན་ ཨཱ་ཛར་བའི་ཇ་ནི།
el: Ιρανικά Αζερμπαϊτζάν
es: Azerí (Irán)
eu: Azerbanaiera (Iran)
fi: azeri (Iran)
gl: Iraní azerbaixano
hu: Iráni azeri
ja: イラン・アゼルバイジャン語
ka: ირანული აზერბაიჯანული
mk: Ирански азербејџански
nds: Aserbaidschansch (Iran)
nl: Iraans Azerbeidjaans
pa: ਇਰਾਨੀ ਅਜ਼ਰਬਾਈਜਾਨੀ
pl: irański azerbejdżański
pt_br: Azerbaidjano iraniano
ru: Иранский азербайджанский
sk: azerbajdžanský (Irán)
sr: ирански азербејџански
sv: Iranska (Azerbadjanska)
uk: Іранська азербайджанська

source: Catalan
ar: الكاتالونية
be: Каталонская
be@latin: Katalonskaja
ca: Català
cs: katalánština
da: Katalansk
de: Katalanisch
dz: ཀེ་ཊ་ལཱན།
el: Καταλανική
es: Catalán
eu: Katalaniera
fi: katalaani
gl: Catalán
hu: Katalán
ja: カタロニア語
ka: კატალანური
mk: Каталонски
nds: Katalansch
nl: Catalaans
nn: Katalansk
pa: ਕਾਟਾਲਾਨ
pl: kataloński
pt_br: Catalão
ru: Каталанский
sk: katalánsky
sr: каталонски
sv: Katalanska
uk: Каталонська

source: Welsh
ar: الغالية
be: Уэльская
be@latin: Valijskaja
ca: Gal·lès
cs: velština
da: Walisisk
de: Walisisch
dz: ཝེལཤི།
el: Ουαλλική
es: Galés
eu: Galesera
fi: kymri
gl: Galés
hu: Walesi
ja: ウェールズ語
ka: უელსური
mk: Велшки
nds: Walissch
nn: Walisisk
pa: ਵਾਲਿਸ਼
pt_br: Galês
ru: Уэльский (Валлийский)
sk: waleský
sr: велшки
sv: Walesiska
uk: Уельська (Валлійська)

source: Czech
ar: التشيكية
be: Чэшская
be@latin: Českaja
ca: Txec
cs: čeština
da: Tjekkisk
de: Tschechisch
dz: ཅེཛི།
el: Τσέχικη
es: Checo
eu: Txekiera
fi: tšekki
gl: Checo
hu: Cseh
ja: チェコ語
ka: ჩეხური
mk: Чешки
nds: Tschechsch
nl: Tsjechisch
nn: Tsjekkisk
pa: ਚੈੱਕ
pl: czeski
pt_br: Tcheco
ru: Чешский
sk: český
sr: чешки
sv: Tjeckiska
uk: Чеська

source: Pashto
ar: الباشتو
ca: Paixtu
cs: paštština
de: Paschtunisch
fi: pašto
gl: Pashtún
hu: Pastu
ja: パシュトー語
nds: Paschtunsch
nl: Pasjtoe
pa: ਪੁਸ਼ਤੋ
pl: paszto
pt_br: Afegão
ru: Пушту
sk: paštúnsky
sr: пашто
uk: Пушту

source: Portuguese
ar: البرتغالية
be: Партугальская
be@latin: Partuhalskaja
ca: Portuguès
cs: portugalština
da: Portugisisk
de: Portugiesisch
dz: པོར་ཊུ་གིསི།
el: Πορτογαλική
es: Portugués
eu: Portugesa
fi: portugali
gl: Portugués
hu: Portugál
ja: ポルトガル語
ka: პორტუგალიური
mk: Португалски
nds: Portugiessch
nl: Portugees
nn: Portugisisk
pa: ਪੁਰਤਗਾਲੀ
pl: portugalski
pt_br: Português
ru: Португальский
sk: portugalský
sr: португалски
sv: Portugisiska
uk: Португальська

source: Lithuanian
ar: اللتوانية
be: Літоўская
be@latin: Litoŭskaja
ca: Lituà
cs: litevština
da: Litauisk
de: Litauisch
dz: ལི་ཐུ་འ་ནི་ཡཱན།
el: Λιθουανική
es: Lituano
eu: Lituaniera
fi: liettua
gl: Lituano
hu: Litván
ja: リトアニア語
ka: ლიტვური
mk: Литвански
nds: Litauisch
nl: Litouws
nn: Litauisk
pa: ਲੀਥੂਨੀਆਨ
pl: litewski
pt_br: Lituano
ru: Литовский
sk: litovský
sr: литвански
sv: Litauiska
uk: Литовська

source: Punjabi
ar: البنجابية
be: Пенджабі
cs: paňdžábština
da: Punjabisk
dz: པཱན་ཇ་བི།
es: Panyabí
eu: Punjabiera
gl: Punjabí
hu: Pandzsábi
ja: パンジャブ語
ka: პანჯაბი
mk: Пунџаб
nn: Panjabi
pa: ਪੰਜਾਬੀ
pl: pendżabski
pt_br: Panjabi
ru: Панджаби
sk: pandžábsky
sr: панџаби
uk: Панджабі

source: British English
ar: الإنجليزية البريطانية
be: Англійская (брытанская)
be@latin: Brytanskaja anhielskaja
ca: Anglès britànic
cs: britská angličtina
da: Britisk-engelsk
de: Britisches Englisch
dz: བིརི་ཊིཤ་ ཨིང་ལིཤ་
el: Αγγλική
es: Inglés británico
eu: Ingelesa (Britainia Handia)
fi: britannian englanti
gl: Inglés británico
hu: Brit angol
ja: イギリス英語
ka: ბრიტანული ინგლისური
mk: Британски англиски
nds: Britsches Engels
nl: Brits Engels
pa: ਬਰਤਾਨਵੀ ਅੰਗਰੇਜ਼ੀ
pl: brytyjski angielski
pt_br: Inglês Britânico
ru: Британский английский
sk: anglický (Veľká Británia)
sr: британски енглески
sv: Brittisk engelska
uk: Британська англійська

source: Armenian
ar: الأرمينية
be: Армянская
be@latin: Armianskaja
ca: Armeni
cs: arménština
da: Armensk
de: Armenisch
dz: ཨར་མི་ནིཡན
el: Αρμένικη
es: Armenio
eu: Armeniera
fi: armenia
gl: Armenio
hu: Örmény
ja: アルメニア語
ka: სომხური
mk: Ерменски
nds: Armensch
nl: Armeens
nn: Armensk
pa: ਅਰਮੀਨੀਆਈ
pl: armeński
pt_br: Armênio
ru: Армянский
sk: arménsky
sr: јерменски
sv: Armenska
uk: Вірменська

source: Croatian
ar: الكرواتية
be: Харвацкая
be@latin: Charvackaja
ca: Croat
cs: chorvatština
da: Kroatisk
de: Kroatisch
dz: ཀོརོ་ཤི་ཡཱན།
el: Κροατική
es: Croata
eu: Kroaziera
fi: kroatia
gl: Croata
hu: Horvát
ja: クロアチア語
ka: ხორვატული
mk: Хрватски
nds: Kroatsch
nl: Kroatisch
nn: Kroatisk
pa: ਕਰੋਟਨੀਆਈ
pl: chorwacki
pt_br: Croata
ru: Хорватский
sk: chorvátsky
sr: хрватски
sv: Kroatiska
uk: Хорватська

source: Hungarian
ar: المجرية
be: Венгерская
be@latin: Vuhorskaja
ca: Hongarès
cs: maďarština
da: Ungarsk
de: Ungarisch
dz: ཧང་ག་རི་ཡཱན།
el: Ουγγρική
es: Húngaro
eu: Hungariera
fi: unkari
gl: Húngaro
hu: Magyar
ja: ハンガリー語
ka: უნგრული
mk: Унгарски
nds: Ungarsch
nl: Hongaars
nn: Ungarsk
pa: ਹੰਗਰੀਆਈ
pl: węgierski
pt_br: Húngaro
ru: Венгерский
sk: maďarský
sr: мађарски
sv: Ungerska
uk: Угорська

source: Hindi
ar: الهندية
be: Хіндзі
be@latin: Hindzi
cs: hindština
dz: ཧིན་དི།
el: Ινδική
eu: Hindiera
ja: ヒンディー語
ka: ჰინდი
mk: Хинди
pa: ਹਿੰਦੀ
pl: hinduski
ru: Хинди
sk: hindský
sr: хинду
uk: Хінді

source: Hebrew
ar: العبريّة
be: Яўрэйская
be@latin: Žydoŭskaja
ca: Hebreu
cs: hebrejština
da: Hebraisk
de: Hebräisch
dz: ཧེབ་བིརིའུ།
el: Εβραΐκη
es: Hebreo
eu: Hebreera
fi: heprea
gl: Hebreo
hu: Héber
ja: ヘブライ語
ka: ებრაული
mk: Еврејски
nds: Hebräisch
nl: Hebreeuws
nn: Hebraisk
pa: ਹੈਬਰਿਊ
pl: hebrajski
pt_br: Hebraico
ru: Иврит
sk: hebrejský
sr: хебрејски
sv: Hebreiska
uk: Іврит

source: Malagasy
ar: الملغاسية
be: Мальгашская
be@latin: Malagasyjskaja
ca: Malgaix
cs: malgaština
da: Madagashi
de: Malagasisch
dz: མ་ལ་ག་སེ།
es: Malgache
eu: Madagaskarera
fi: malagassi
gl: Malgaxe
hu: Malagas
ja: マラガシ語
ka: მალაგასი
mk: Малагаси
nds: Malagassch
nn: Madagassisk
pa: ਮਾਲਾਗਾਸਆ
pt_br: Malgaxe
ru: Малагаси
sk: malgašský
sr: малагаси
uk: Малагасі

source: Friulian
ar: الفرايليانية
be: Фурланская
be@latin: Friulski
ca: Friülès
cs: furlanština
da: Friulisk
de: Furlanisch
es: Friulano
eu: Friulera
fi: friuli
gl: Friulán
hu: Friuli
ja: フリウリ語
nds: Furlansch
nl: Friulisch
pa: ਫਰੀਉਲੀਆਈ
pl: friulski
pt_br: Friulano
ru: Фруильский
sk: friulský
sr: фурлански
sv: Friuliska
uk: Фруїльська

source: Uzbek
ar: الأزبكية
be: Узбецкая
be@latin: Uzbeckaja
cs: uzbečtina
da: Uzbekisk
de: Usbekisch
dz: ཨུཛ་བེཀ།
es: Uzbeco
eu: Uzbekera
fi: uzbekki
gl: Usbeco
hu: Üzbég
ja: ウズベク語
ka: უზბეკური
mk: Узбекистански
nds: Usbeksch
nl: Oezbeeks
nn: Usbekisk
pa: ਉਜੇਬਕ
pl: uzbecki
pt_br: Uzbeque
ru: Узбекский
sk: uzbecký
sr: узбекистански
uk: Узбецька

source: Malayalam
ar: الملايلامية
be: Малайялам
be@latin: Malayalamskaja
ca: Malaialam
cs: malajálamština
dz: མ་ལ་ཡ་ལམ།
el: Μαλαγιάλαμ
eu: Malayalama
gl: Malaialam
hu: Malajálam
ja: マラヤラム語
ka: მალაიამი
mk: Малајалам
pa: ਮਲਿਆਲਮ
pt_br: Malaiala
ru: Малаялам
sk: malajalámsky
sr: малајамски
uk: Малаялам
