Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Figures translation status
ar: حالة ترجمة الأشكال
be@latin: Stan pierakładu vyjavy
ca: Estat de la traducció de les captures de pantalla
cs: Snímky obrazovky
da: Figurers oversættelsesstatus
de: Übersetzungsstatus der Abbildungen
el: Κατάσταση μετάφρασης φιγούρων
es: Estado de la traducción de las imágenes
eu: Irudien itzulpenen egoera
fi: Kuvien käännöstilanne
gl: Estado de tradución de elementos
hu: Ábrák fordítási állapota
ja: 画像の翻訳状況
nds: Översettensstatus vun de Avbillens
nl: Vertaalstatus afbeeldingen
pa: ਸ਼ਕਲ ਅਨੁਵਾਦ ਹਾਲਤ
pl: Stan tłumaczenia ilustracji
pt_br: Tradução das imagens
ru: Состояние перевода иллюстраций
sk: Zisťuje stav prekladu
sr: Стање превода слика
sv: Status för lokalanpassade bilder
uk: Стан перекладу ілюстрацій

source: Original
ar: الأصل
be@latin: Aryhinalnaja
cs: Původní
da: Oprindelig
el: Αρχικό
eu: Jatorrizkoa
fi: Alkuperäinen
gl: Orixinal
hu: Eredeti
ja: オリジナル
nl: Origineel
nn: Opphaveleg
pa: ਅਸਲੀ
pl: Oryginał
ru: Оригинал
sk: Pôvodný
sr: изворна
uk: Оригінал

source: Translated, but uses original one (maybe the figure doesn't contain any string to translate)
ar: مترجم، لكن يستخدم الأصل (ربما الشكل لا يحتوي أي مقطع يُترجم)
be@latin: Pierakładzienaja, ale vykarystoŭvaje aryhinalnuju (mahčyma, vyjava nia ŭtrymlivaje nadpisaŭ, jakija treba pierakłaści)
ca: Traduït, però utilitza l'original (potser la imatge no conté cap text traduïble)
cs: Přeloženo, avšak používá se původní obrázek (pravděpodobně není co překládat)
da: Oversat, men bruger den oprindelige (måske indeholder figuren ikke nogle oversættelige strenge)
de: Übersetzt, aber Originalbild wird verwendet. Möglicherweise enthält die Abbildung keine zu übersetzenden Zeichenketten.
el: Μεταφρασμένο, αλλά χρησιμοποιεί το αρχικό (ίσως η εικόνα να μην περιέχει κείμενο για μετάφραση)
es: Traducido pero usa la original (quizá la imagen no contiene ninguna cadena que traducir)
eu: Itzulita, baina jatorrizkoa darabil (agian irudiak ez du katerik itzultzeko)
fi: Käännetty, mutta käyttää alkuperäistä (mahdollisesti kuva ei sisällä mitään käännettävää merkkijonoa)
gl: Traducido, mais usa o orixinal (pode ser que o elemento non teña ningunha cadea para traducir)
hu: Lefordítva, de az eredetit használja (lehet, hogy az ábra nem tartalmaz lefordítható karakterláncot)
ja: 翻訳されていますが、元のものをそのまま使っています (画像に翻訳すべき文字列が含まれていないのでしょう)
nds: Översett, aver Originalbill warrt verwennt. Vermoudlik hett de Avbillen keene to översetten Tekenkett.
nl: Vertaald, maar gebruikt origineel (waarschijnlijk bevat afbeelding geen vertaalbare onderdelen)
pa: ਅਨੁਵਾਦ ਕੀਤਾ, ਪਰ ਅਸਲੀ ਹੀ ਵਰਤੇ ਜਾ ਰਹੇ ਹਨ (ਸ਼ਾਇਦ ਚਿੱਤਰ ਵਿੱਚ ਕੁਝ ਵੀ ਅਨੁਵਾਦ ਕਰਨ ਲਈ ਨਾ ਹੋਵੇ)
pl: Przetłumaczone, lecz używa oryginalnego (możliwe, że nie zawiera żadnych ciągów znaków do przetłumaczenia)
pt_br: Traduzida, mas usa a original (talvez a imagem não tenha nenhuma palavra a ser traduzida)
ru: Переведено, но используется оригинальный (возможно, иллюстрация не содержит строк для перевода)
sk: Preložené, ale používa pôvodné (možno obrázok neobsahuje žiadne preložiteľné reťazce)
sr: Преведно, али користи изворну (могуће да слика не садржи текст за превод)
sv: Översatt, men använder originalet (kanske figuren inte innehåller någon sträng att översätta)
uk: Перекладено, але використовується оригінальний (можливо, ілюстрація не містить рядків для перекладу)

source: Fuzzy
ar: مبهم
ca: Dubtós
de: Unklar
el: Ασαφές
es: Difuso
eu: Zalantzazkoa
fi: Sumea
gl: Dubidosa
hu: Ellenőrzendő
ja: 曖昧
nds: Unklar
nl: Vaag gelijkend
pa: ਫੱਜ਼ੀ
pl: Wątpliwe
pt_br: Aproximada
ru: Неточный
sk: Nepresné
sr: Нејасно
sv: Luddiga
uk: Неточний

source: No existing file (&quot;Technical&quot; fuzzy)
ar: لا يوجد ملف (مبهم &quot;تقنيا&quot;)
ca: No existeix el fitxer (dubtós &quot;tècnic&quot;)
cs: Neexistující soubor (&quot;technicky&quot; vzato fuzzy)
da: Ingen eksisterende fil (&quot;Teknisk&quot; fuzzy)
de: Keine existierende Datei (&quot;Technisch&quot; unklar)
es: El archivo no existe (&quot;técnicamente&quot; difuso)
eu: Fitxategia ez da existitzen (zalantzazkoa &quot;teknikoki&quot;)
fi: Ei olemassa olevaa tiedostoa (”teknisesti” sumea merkkijono)
gl: O ficheiro non existe (&quot;Technical&quot; fuzzy)
hu: Nem létező fájl (&quot;Technikai&quot; fuzzy)
nds: Keene existierende Datei (&quot;Technsch&quot; unklar)
nl: Geen bestand (&quot;Technisch&quot; vaag gelijkend)
pa: ਕੋਈ ਫਾਇਲ ਮੌਜੂਦ ਨਹੀਂ (&quot;ਤਕਨੀਕੀ&quot; ਫੱਜ਼ੀ)
pl: Brak istniejącego pliku (&quot;Techniczny&quot; wątpliwy)
pt_br: Arquivo não existente (erro &quot;Técnico&quot;)
ru: Файл отсутствует (&quot;технически&quot; нечёткий)
sk: Súbor neexistuje (&bdquo;technicky&ldquo; nepresný)
sr: Непостојећа датотека („Технички“ нејасно)
sv: Ingen befintlig fil (&quot;Technical&quot; luddig)
uk: Файл відсутній (&quot;технічно&quot; нечіткий)

source: Not translated
ar: غير مُتَرجَم
be@latin: Nie pierakładziena
ca: Sense traduir
cs: Nepřeloženo
da: Ikke oversat
de: Nicht übersetzt
el: Αμετάφραστο
es: No traducido
eu: Itzuli gabe
fi: Ei käännetty
gl: Non traducido
hu: Nincs lefordítva
ja: 未翻訳
nds: Nich översett
nl: Onvertaald
nn: Ikkje omsett
pa: ਅਨੁਵਾਦ ਨਹੀਂ ਕੀਤਾ
pl: Nieprzetłumaczone
pt_br: Não traduzidas
ru: Не переведено
sk: Nepreložené
sr: Није преведено
sv: Inte översatt
uk: Не перекладено

source: GNOME Modules
ar: وحدات جنوم
ca: Mòduls del GNOME
cs: Moduly GNOME
da: GNOME-moduler
de: GNOME-Module
el: Μονάδες GNOME
es: Módulos de GNOME
eu: GNOMEren moduluak
fi: Gnomen moduulit
gl: Módulos de GNOME
hu: GNOME modulok
ja: GNOME のモジュール
nds: GNOME-Module
pa: ਗਨੋਮ ਮੋਡੀਊਲ
pl: Moduły GNOME
pt_br: Módulos GNOME
ru: Пакеты GNOME
sk: Moduly GNOME
sr: Гномови модули
sv: GNOME-moduler
uk: Пакети GNOME

source: Select a module below to see some of the damned lies about it:
ar: اختر وحدة أسفله لترى بعض الأكاذيب اللعينة عنها:
be@latin: Abiary nižej modul, kab pahladzieć žachlivy padman ab im:
ca: Seleccioneu un mòdul d'aquí sota per a veure'n les estadístiques:
cs: Vyberte si modul, o kterém se chcete dovědět nějaké damned lies:
da: Vælg et modul herunder for at se nogle af de forbandede løgne om det:
de: Wählen Sie ein Modul aus, um die verdammten Lügen darüber angezeigt zu bekommen:
dz: དམད་ཚིག་གནས་ཡོདཔ་དེ་གི་སྐོར་ལས་ལྟ་ནི་ལུ་ འོག་ལུ་ཡོད་མི་ཚད་གཞི་འདི་སེལ་འཐུ་འབད:
el: Επιλέξτε μια μονάδα παρακάτω για να δείτε κάποιες πληροφορίες για αυτήν:
es: Seleccione un módulo para ver algunas de las malditas mentiras sobre él:
eu: Hautatu azpiko modulu bat berari buruzko gezur madarikatuak ikusteko:
fi: Valitse alta moduuli, jos haluat nähdä siitä likaisia valheita:
gl: Seleccione un módulo para ver algunhas das malditas mentiras sobre el:
hu: Válassza ki a modult, amelyről szemenszedett hazugságokat kíván látni:
ja: 情報を表示するモジュールを選択して下さい:
ka: ამოირჩიეთ ქვემოთ მდებარე მოდული, ინფორმაციის სანახავად:
mk: Одберете модул од подолу, за да ги видите проклетите лаги за него:
nds: Wählen Se een Modul ut, um de verdüllten Lögen daröver opwiest to bekamen:
nl: Kies een module voor meer gegevens:
nn: Vel ein modul under for å sjå nokre fordømte løgner om modulen:
pa: ਕਿਸੇ ਮੋਡੀਊਲ ਨੂੰ ਉਸ ਦੀਆਂ ਡੈਮਨਿਡ ਲਾਈਜ਼ ਵੇਖਣ ਲਈ ਚੁਣੋ:
pl: Proszę wybrać moduł poniżej, aby poznać kilka przeklętych kłamstw na jego temat:
pt_br: Escolha um módulo abaixo para ver algumas mentiras cabeludas sobre ele:
ru: Выберите пакет внизу для просмотра информации о нём
sk: Ak na nejaký modul kliknete, zobrazí sa vám o ňom viac informácií:
sr: Изаберите модул испод да бисте видели неке проклете лажи о њему:
sv: Välj en modul nedan för att se några förbannade lögner om den:
uk: Виберіть модуль внизу для перегляду інформації про нього

source: Releases Comparison
ar: مقارنة الإصدارات
cs: Porovnání jednotlivých vydání
da: Sammenligning af udgivelser
de: Vergleich der Veröffentlichungen
el: Σύγκριση εκδόσεων
es: Comparación entre publicaciones
eu: Argitalpenen konparazioak
fi: Julkaisujen vertailu
gl: Comparación de versións
hu: Kiadások összehasonlítása
ja: リリースの比較
nds: Vergliek de Veröffentlichen
nl: Aankondigings-vergelijking
pa: ਰੀਲਿਜ਼ ਤੁਲਨਾ
pl: Porównanie wydań
ru: Сравнение выпусков
sr: Поређење издања
sv: Jämförelse av utgåvor
uk: Порівняння випусків

source: %(name)s Release
ar: إصدار %(name)s
ca: Versió %(name)s
cs: Vydání %(name)s
da: %(name)s udgivelse
de: %(name)s-Veröffentlichung
es: Publicación %(name)s
eu: %(name)s argitalpena
fi: %(name)s-julkaisu
gl: %(name)s de versión
hu: %(name)s kiadás
ja: %(name)s リリース
nds: %(name)s-Veröffentlichen
nl: %(name)s-versie
pa: %(name)s ਰੀਲਿਜ਼
pl: Wydanie %(name)s
pt_br: %(name)s
ru: Выпуск %(name)s
sk: Vydanie %(name)s
sr: %(name)s издање
sv: Utgåvan %(name)s
uk: Випуск %(name)s

source: The modules of this release are not part of the GNOME SVN repository. Please check each module's web page to see where to send translations.
ar: الوحدات في هذه ليست جزءا من مستودع جنوم. من فضلك راجع صفحة كل وحدة لتعرف إلى أين ترسل الترجمات.
be: Модулі гэтага выдання не з'яўляюцца часткай SVN-сховішча GNOME. Праверце сеціўную старонку кожнага модулю, каб бачыць, куды слаць пераклады.
be@latin: Moduli hetaha vydańnia nia ŭłučanyja ŭ repazytar SVN GNOME. Hladzi na staronkach modulaŭ, kudy dasyłać pierakłady.
ca: Els mòduls d'aquesta versió no són al dipòsit SVN del GNOME. Aneu a les pàgines de cada mòdul per a comprovar on heu d'enviar les traduccions.
cs: Moduly tohoto vydání nejsou součástí repozitáře GNOME SVN. Prohlédněte si prosím stránku patřičného modulu, chcete-li získat informace, kam zasílat překlady.
da: Modulerne i dette sæt er ikke en del af GNOME SVN-arkivet. Tjek venligst hvert moduls hjemmeside for at se hvor du skal sende oversættelser til.
de: Die Module dieser Veröffentlichung sind nicht Teil des GNOME-SVN-Softwarebestandes. Bitte schauen Sie auf die Webseiten der jeweiligen Module um herauszufinden, wohin Sie Übersetzungen senden können.
dz: འ་ནི་འཛིན་གྲོལ་གྱི་་ཚད་གཞི་ཚུ་ ཇི་ནོམ་ཨེསི་ཝི་ཨེན་མཛོད་གནས་ཀྱི་ཡན་ཡག་མེན། སྐད་བསྒྱུར་ཚུ་ག་སྟེ་གཏང་ནི་ཨིན་ན་ བལྟ་ནིའི་དོན་ལུ་ ཚད་གཞི་རེ་བཞིན་གྱི་ཝེབ་ཤོག་ལེབ་ཞིབ་དཔྱད་འབད་གནང་།
es: Los módulos de esta publicación no forman parte del repositorio del SVN de GNOME. Comprueba la página web de cada módulo para ver dónde enviar las traducciones.
eu: Argitalpen honetako moduluak ez dira GNOMEren SVN biltegiko zati. Egiaztatu modulu bakoitzaren web orrialdea itzulpena nora bidali jakiteko.
fi: Tämän julkaisun moduulit eivät ole osa Gnomen SVN-versiohallintaa. Tarkista kunkin moduulin sivustolta, minne siihen liittyvät käännökset lähetetään.
gl: Os módulos desta versión non forman parte do repositorio do SVN de Gnome. Comproba a páxina web de cada módulo para ver onde enviar as traducións.
hu: Ezen kiadás moduljai nem részei a GNOME SVN tárolónak. A fordítások beküldésével kapcsolatban nézze meg az egyes modulok weboldalát.
ja: モジュールのこのリリースは GNOME SVN リポジトリの一部ではありません。各モジュールのウェブページで翻訳の送り先を確認してみて下さい。
mk: Модулите од ова издание не се дел од GNOME SVN складиштето. Ве молам, проверете ја страницата на секој модул да видите каде се испраќаат преводите.
nds: De Module düsser Veröffentlichen sünd nich Deel vun de GNOME-SVN-Softwarebestand. Bidde kieken Se op de Netsieten vun de jeweiligen Module um ruttofinnen, wohen Se Översettens sennen künn.
nl: De modules in deze versie zijn geen onderdeel van Gnome-versiebeheer. Kijk op de webpagina van elke module voor informatie over insturen van vertalingen.
nn: Modulane i denne utgåva er ikkje ein del av GNOME SVN-lageret. Sjå på kvar modul si nettside for å sjå kor omsetjingar skal sendast.
pa: ਇਹ ਰੀਲਿਜ਼ ਦੇ ਮੋਡੀਊਲ ਗਨੋਮ ਐਸ.ਵੀ.ਐਂਨ (SVN) ਰਿਪੋਜ਼ਟਰੀ ਦਾ ਭਾਗ ਨਹੀਂ ਹੈ। ਹਰੇਕ ਮੋਡੀਊਲ ਦੇ ਵੈੱਬ ਪੇਜ਼ ਨੂੰ ਆਪਣੀ ਟਰਾਂਸਲੇਸ਼ਨ ਭੇਜਣ ਲਈ ਜਾਣਨ ਵਾਸਤੇ ਚੈੱਕ ਕਰੋ ਜੀ।
pl: Moduły dla tego wydania nie są częścią repozytorium GNOME SVN. Proszę odwiedzić stronę danego modułu, aby dowiedzieć się gdzie wysyłać tłumaczenia.
pt_br: Os módulos neste pacote não estão no repositório SVN do GNOME. Por favor, veja a página web de cada um para saber para onde enviar as traduções.
sk: Moduly tohto vydania nie sú súčasťou SVN repozitára GNOME. Ak chcete zistiť, kam treba posielať preklady, skontrolujte WWW stránku každého modulu.
sr: Модули овог издања нису део Гномовог SVN складишта. Погледајте веб страну сваког модула да сазнате где да пошаљете преводе.
sv: Modulerna i den här utgåvan är inte en del av GNOME:s SVN-förråd. Kontrollera webbsidan för varje modul för att se var översättningarna ska skickas.
uk: Пакети цього випуску не є частиною репозиторію GNOME SVN. Перевірте веб-сторінку кожного пакету для перегляду інформації, куди надсилати переклади.

source: Language
ar: اللغة
be: Мова
be@latin: Mova
ca: Llengua
cs: Jazyk
da: Sprog
de: Sprache
dz: སྐད་ཡིག་
el: Γλώσσα
es: Idioma
eu: Hizkuntza
fi: Kieli
gl: Idioma
hu: Nyelv
ja: 言語
ka: ენა
mk: Јазик
nds: Sprak
nl: Taal
nn: Språk
pa: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
ru: Язык
sk: Jazyk
sr: Језик
sv: Språk
uk: Мова

source: User Interface
ar: واجهة المستخدم
be: Інтэрфейс карыстальніка
be@latin: Interfejs karystalnika
ca: Interfície d'usuari
cs: Uživatelské rozhraní
da: Brugerflade
de: Benutzeroberfläche
dz: ལག་ལེན་པའི་ངོས་འདྲ་བ་
el: Γραφικό περιβάλλον
es: Interfaz de usuario
eu: Erabiltzailearen interfazea
fi: Käyttöliittymä
gl: Interface de usuario
hu: Felhasználói felület
ja: ユーザーインターフェース
ka: სამომხმარებლო ინტერფეისი
mk: Кориснички интерфејс
nds: Brukerboverfläch
nl: Gebruikersinterface
nn: Brukargrensesnitt
pa: ਯੂਜ਼ਰ ਇੰਟਰਫੇਸ
pl: Interfejs użytkownika
pt_br: Interface
ru: Интерфейс пользователя
sk: Používateľské rozhranie
sr: Сучеље
sv: Användargränssnitt
uk: Інтерфейс користувача

source: Graph
ar: رسم بياني
be: Графік
be@latin: Hrafik
ca: Gràfic
cs: Graf
da: Graf
dz: ཚད་ཁྲམ་
el: Γράφημα
es: Gráfico
eu: Grafikoa
fi: Kaavio
gl: Gráfica
hu: Grafikon
ja: グラフ
ka: გრაფიკი
mk: Графикон
nl: Grafiek
nn: Graf
pa: ਗਰਾਫ਼
pl: Wykres
pt_br: Gráfico
ru: График
sk: Graf
sr: График
sv: Diagram
uk: Графік

source: GNOME Releases
ar: إصدارات جنوم
be: Выданні GNOME
be@latin: Vydańni GNOME
ca: Versions del GNOME
cs: Vydání GNOME
da: GNOME-udgivelser
de: GNOME-Veröffentlichungen
dz: GNOME གསར་བཏོན་
el: Εκδόσεις GNOME
es: Publicaciones de GNOME
eu: GNOMEren argitalpenak
fi: Gnomen julkaisut
gl: Versións de Gnome
hu: GNOME kiadások
ja: GNOME リリース
ka: გნომის გამოცემა
mk: Изданија на GNOME
nds: GNOME-Veröffentlichen
nl: Gnome-versies
nn: GNOME-utgåver
pa: ਗਨੋਮ ਰੀਲਿਜ਼
pl: Wydania GNOME
pt_br: Versões do GNOME
ru: Выпуски GNOME
sk: Vydania GNOME
sr: Гном издања
sv: GNOME-utgåvor
uk: Випуски GNOME

source: Select a release or a release set below to see more details about it:
ar: اختر إصدارا أسفله للتعرف على تفاصيل أكثر حوله:
be: Выберыце выданне або складнік выдання, каб даведацца пра яго больш:
be@latin: Abiary nižej vydańnie ci nabor vydańniaŭ, kab pahladzieć bolš źviestak ab im:
ca: Seleccioneu una versió o un conjunt de versions per a obtenir-ne més informació:
cs: Z následujícího seznamu si vyberte vydání, o kterém se chcete dozvědět více informací:
da: Vælg en udgivelse eller et udgivelsessæt herunder for at se flere detaljer om det:
de: Wählen Sie nachfolgend eine Veröffentlichung oder eine Veröffentlichungsgruppe aus, um weitere Details darüber angezeigt zu bekommen:
dz: དེའི་སྐོར་ལས་བརྡ་དོན་ཧེང་སྐལ་ལྟ་ནིའི་དོན་ལུ་ འོག་ལུ་གསར་བཏོན་ཡང་ན་གསར་བཏོན་གཞི་སྒྲིག་གཅིག་སེལ་འཐུ་འབད:
el: Επιλέξτε μια έκδοση ή ένα σετ εκδόσεων από τα κατωτέρω για να δείτε περισσότερες πληροφορίες για αυτό:
es: Seleccione una publicación para ver más detalles acerca de ella:
eu: Hautatu argitalpen bat (edo multzoa) berari buruzko xehetasun gehiago ikusteko:
fi: Valitse alta julkaisu tai julkaisujoukko, jos haluat nähdä siitä lisätietoja:
gl: Seleccione unha versión para ver máis detalles sobre el:
hu: Válasszon egy kiadáscsoportot a részletek megjelenítéséhez:
ja: さらなる詳細を見るにはリリースまたはリリースセットを選択して下さい:
ka: აირჩიეთ გამოშვება ან პაკეტი დაწვრილებითი ინფორმაციის სანახავად:
mk: Одберете издание или множество изданија од подолу за да видите повеќе детали за нив:
nds: Wählen Se eene Veröffentlichen or eene Veröffentlichensgrupp ut, um mehr Details daröver opwiest to bekamen:
nl: Kies een versie voor meer gegevens:
nn: Vel ei utgåve eller utgåvesamling under for å sjå meir om henne:
pa: ਕਿਸੇ ਰੀਲਿਜ਼ ਜਾਂ ਰੀਲਿਜ਼ ਸੈੱਟ ਬਾਰੇ ਹੋਰ ਜਾਣਕਾਰੀ ਵੇਖਣ ਲਈ ਉਸ ਦੀ ਚੋਣ ਕਰੋ:
pl: Proszę wybrać wydanie lub zestaw wydań poniżej, aby poznać więcej szczegółów na jego temat:
pt_br: Escolha uma versão ou um pacote abaixo para ver mais detalhes sobre ele:
ru: Выберите выпуск или модуль для просмотра дополнительной информации о нём:
sk: Ak si kliknete na nejaké vydanie alebo zostavu vydania, zobrazí sa vám o ňom viac informácií:
sr: Изаберите издање или скуп издања испод да бисте видели више детаља о њему:
sv: Välj en utgåva eller en utgåvesamling nedan för att se mer detaljer om den:
uk: Виберіть випуск чи модуль для перегляду додаткової інформації про нього:

source: Download POT file
ar: نزّل ملف POT
ca: Baixa el fitxer POT
cs: Stáhnout šablonu POT
da: Hent POT-fil
de: POT-Datei herunterladen
el: Κατέβασμα αρχείου POT
es: Descargar el archivo POT
eu: Deskargatu POT fitxategia
fi: Lataa POT-tiedosto
gl: Descargar este ficheiro POT
hu: POT fájl letöltése
ja: POT ファイルをダウンロード
nds: POT-Datei daalladen
nl: POT-bestand downloaden
pa: PO ਫਾਇਲ ਡਾਊਨਲੋਡ ਕਰੋ
pl: Pobierz plik POT
pt_br: Baixar o arquivo POT
ru: Загрузить pot-файл
sk: Stiahnuť POT súbor
sr: Преузмите POT датотеку
sv: Hämta POT-fil
uk: Завантажити pot-файл

source: Notices
ar: ملاحظات
be@latin: Abviestki
ca: Notícies
cs: Upozornění
da: Bemærkninger
de: Notizen
dz: བརྡ་བསྐུལ་ཚུ་
el: Ειδοποιήσεις
es: Notas
eu: Oharrak
fi: Huomautukset
gl: Notas
hu: Megjegyzések
ja: 通知
ka: შენიშვნები
mk: Белешки
nds: Notizen
nl: Opmerkingen
nn: Merknader
pa: ਨੋਟਿਸ
pl: Uwagi
pt_br: Alertas
ru: Замечания
sk: Oznamy
sr: Обавештења
sv: Anteckningar
uk: Примітки

source: Translated
ar: تُرجِم
be: Перакладзена
be@latin: Pierakładziena
ca: Traduït
cs: Přeloženo
da: Oversat
de: Übersetzt
dz: སྐད་བསྒྱུར་འབད་ཡོདཔ་
el: Μεταφρασμένο
es: Traducido
eu: Itzulita
fi: Käännetty
gl: Traducido
hu: Lefordítva
ja: 翻訳
ka: თარგმნილია
mk: Преведено
nds: Översett
nl: Vertaald
nn: Omsett
pa: ਅਨੁਵਾਦ ਕੀਤਾ
pl: Przetłumaczone
pt_br: Traduzido
ru: Переведено
sk: Preložené
sr: Преведено
sv: Översatt
uk: Перекладено

source: Display document figures
ar: اعرض أشكال المستند
ca: Mostra les captures del document
cs: Zobrazit obrázky v dokumentaci
da: Vis dokumentfigurer
de: Dokumentabbildungen anzeigen
el: Εμφάνιση φιγούρων εγγράφου
es: Mostrar las figuras del documento
eu: Bistaratu dokumentuaren irudiak
fi: Näytä ohjeiden kuvat
gl: Mostrar elementos do documento
hu: Dokumentációs ábrák megjelenítése
ja: ドキュメントの画像を表示
nds: Dokumentavbillen opwiesen
nl: Afbeeldingen weergeven
pa: ਡੌਕੂਮੈਂਟ ਸ਼ਕਲਾਂ ਵੇਖੋ
pl: Wyświetl ilustracje dokumentu
pt_br: Mostrar imagens dos documentos
ru: Иллюстрации документа
sk: Zobraziť obrázky dokumentov
sr: Прикажи слике документа
sv: Visa dokumentationsbilder
uk: Ілюстрації документу

source: Damned Lies site admin
ar: مدير موقع الأكاذيب اللعينة
ca: Lloc administratiu del Damned Lies
cs: Správce stránky Damned Lies
da: Administrator for hjemmesiden "Forbandede Løgne"
de: »Verdammte Lügen«-Administrator
el: Διαχειριστής ιστότοπου Damned Lies
es: Administrador de Malditas mentiras
eu: Gezur madarikatuak gunearen administratzailea
fi: Damned Lies -sivuston ylläpitäjä
gl: Administrador do Malditas mentiras
hu: Szemenszedett hazugságok admin
ja: 翻訳ステータスサイト管理
nds: »Verdüllte Lögen«-Administrator
nl: Beheerder Damned Lies
pa: ਡੈਮਨਡ ਲਾਈਜ਼ ਸਾਈਟ ਐਡਮਿਨ
pl: Administrator witryny Przeklęte kłamstwa
pt_br: Administração do Damned Lies
ru: Администратор сайта damned lies
sk: Správca Damned Lies
sr: Администратор проклетих лажи
sv: Admin för Förbannade lögner
uk: Адміністратор сайту damned lies

source: No comment
ar: لا تعليق
ca: Cap comentari
cs: Bez komentáře
da: Ingen kommentar
de: Kein Kommentar
el: Χωρίς σχόλιο
es: Sin comentarios
eu: Iruzkinik ez
fi: Ei kommenttia
gl: Non hai comentarios
hu: Nincs hozzászólás
ja: コメント無し
nds: Keen Kommentar
nl: Geen commentaar
pa: ਟਿੱਪਣੀ ਨਹੀਂ
pl: Brak komentarzy
pt_br: Nenhum comentário
ru: Нет комментария
sk: Žiaden komentár
sr: Без напомена
sv: Ingen kommentar
uk: Немає коментаря

source: All modules
ar: كل الوحدات
cs: Všechny moduly
da: Alle moduler
de: Alle Module
el: Όλες οι μονάδες
es: Todos los módulos
eu: Modulu guztiak
fi: Kaikki moduulit
gl: Todos os módulos
hu: Minden modul
ja: すべてモジュール
nds: All Module
nl: Alle modules
pa: ਸਭ ਮੋਡੀਊਲ
pl: Wszystkie moduły
pt_br: Todos os módulos
ru: Все пакеты
sk: Všetky moduly
sr: Сви програми
sv: Alla moduler
uk: Усі пакети

source: Hide completed modules
ar: أخفِ الوحدات المكتملة
ca: Amaga els mòduls completats
cs: Skrýt kompletní moduly
da: Skjul færdiggjorte moduler
de: Vollständig übersetzte Module verbergen
el: Απόκρυψη των ολοκληρωμένων μονάδων
es: Ocultar los módulos completados
eu: Ezkutatu osatutako moduluak
fi: Piilota valmiit moduulit
gl: Ocultar os módulos completados
hu: Befejezett modulok elrejtése
ja: 翻訳が完了したモジュールを隠す
nds: Vollständig översett Module verbargen
nl: Volledig vertaalde modules verbergen
nn: Gøym ferdige modular
pa: ਪੂਰੇ ਹੋਏ ਮੋਡੀਊਲ ਓਹਲੇ ਕਰੋ
pl: Ukryj ukończone moduły
pt_br: Esconder os módulos 100% traduzidos
ru: Скрыть переведённые пакеты
sk: Skryť dokončené moduly
sr: Сакриј завршене модуле
sv: Dölj färdiga moduler
uk: Сховати перекладені пакети

source: Show completed modules
ar: أظهر الوحدات المكتملة
ca: Mostra els mòduls completats
cs: Zobrazit kompletní moduly
da: Vis færdiggjorte moduler
de: Vollständig übersetzte Module anzeigen
el: Εμφάνιση των ολοκληρωμένων μονάδων
es: Mostrar los módulos completados
eu: Erakutsi osatutako moduluak
fi: Näytä valmiit moduulit
gl: Mostrar os módulos completados
hu: Befejezett modulok megjelenítése
ja: 翻訳が完了したモジュールも表示する
nds: Vollständig översett Module opwiesen
nl: Volledig vertaalde modules tonen
nn: Vis ferdige modular
pa: ਪੂਰੇ ਹੋਏ ਮੋਡੀਊਲ ਵੇਖੋ
pl: Wyświetl ukończone moduły
pt_br: Mostrar todos os módulos
ru: Показать переведённые пакеты
sk: Ukázať dokončené moduly
sr: Прикажи завршене модуле
sv: Visa färdiga moduler
uk: Показати перекладені пакети

source: GNOME Languages
ar: لغات جنوم
be: Мовы GNOME
be@latin: Movy GNOME
ca: Llengües del GNOME
cs: Jazyky GNOME
da: GNOME-sprog
de: GNOME-Sprachen
el: Γλώσσες του GNOME
es: Idiomas de GNOME
eu: GNOMEren hizkuntzak
fi: Gnomen kielet
gl: Idiomas de Gnome
hu: GNOME nyelvek
ja: GNOME 言語
nds: GNOME-Spraken
nl: Gnome-talen
nn: GNOME-språk
pa: ਗਨੋਮ ਭਾਸ਼ਾਵਾਂ
pl: Języki GNOME
pt_br: Idiomas
ru: Языки GNOME
sk: Jazyky GNOME
sr: Језици Гнома
sv: GNOME-språk
uk: Мови GNOME

source: GNOME is being translated to following %(numb)s language.
ar: لا تترجم جنوم لأي لغة.
ca: El GNOME es tradueix a %(numb)s llengua.
cs: GNOME se překládá do tohoto %(numb)s jazyka.
da: GNOME oversættes til det følgende %(numb)s sprog.
de: GNOME ist in folgende %(numb)s Sprache übersetzt:
el: Το GNOME μεταφράζεται στην ακόλουθη %(numb)s γλώσσα.
es: GNOME se está traduciendo a %(numb)s idioma:
eu: GNOME honako hizkuntza %(numb)s -era itzultzen ari da.
fi: Gnomea käännetään seuraavalle %(numb)s kielelle.
gl: Gnome estase traducindo a %(numb)s idioma.
hu: A GNOME-ot a következő %(numb)s nyelvre fordítják:
ja: GNOME は次の %(numb)s の言語に翻訳されています。
nds: GNOME is in düsse %(numb)s Sprak översett:
nl: Gnome wordt vertaald in de volgende taal.
pa: ਗਨੋਮ ਨੂੰ ਅੱਗੇ ਦਿੱਤੀ %(numb)s ਭਾਸ਼ਾ ਵਿੱਚ ਅਨੁਵਾਦ ਕੀਤਾ ਗਿਆ ਹੈ:
pl: Środowisko GNOME jest tłumaczone na %(numb)s następujący język:
pt_br: O GNOME está sendo traduzido para o seguinte %(numb)s idioma:
ru: GNOME переведён на следующий %(numb)s язык.
sk: GNOME je prekladané do nasledujúcich %(numb)s jazykov.
sr: Гном се преводи на наредни %(numb)s језик.
sv: GNOME översätts till följande %(numb)s språk.
uk: GNOME перекладено наступною %(numb)s мовою.
