Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: This branch is currently string-frozen.
ar: جُمّدت عبارات الترجمة لهذا الفرع.
be: Тэкставая частка гэтай галіны зараз замарожана.
be@latin: Hetaja halina dziejna zamarožanaja dla źmienaŭ.
ca: Aquesta branca té les cadenes congelades.
cs: Tato větev je v současné době zmrazena.
da: Denne gren er i øjeblikket strengfrossen.
de: Dieser Zweig ist momentan unter String Freeze.
dz: ཡན་ལག་འདི་ད་ལྟོ་ཡིག་རྒྱུན་-སྤར་མ་བཏུབ།
es: Actualmente las cadenas de esta rama están congeladas.
eu: Adar honetako mezuak unean izoztuta daude.
fi: Tämän haaran merkkijonot on jäädytetty.
gl: Actualmente as cadeas desta ramificación están conxeladas.
hu: Ez az ág jelenleg fagyasztva van.
ja: このブランチは現在 string-freeze されています
ka: მიმდინარე შტო გაყინულია.
mk: Оваа гранка е моментално замрзната за промени во низите.
nds: Düsser Reeg is grod unner String Freeze.
nl: Deze branch is string-frozen.
nn: Denne greina er strengfrosen.
pa: ਇਹ ਬਰਾਂਚ ਇਸ ਸਮੇਂ ਲਾਈਨ ਬਦਲਾਅ ਲਈ ਸਥਿਰ (ਫਰੀਜ਼) ਹੈ।
pl: Ciągi znaków modułów tej gałęzi są obecnie zamrożone.
pt_br: Este ramo está atualmente congelado para strings.
ru: Строки сообщений в этой ветке временно не меняются.
sk: Táto vetva je momentálne zmrazená pre reťazce
sr: Ова грана тренутно има замрзнуте ниске.
sv: Den här grenen är för närvarande strängfrusen.
uk: Рядки повідомлень у цій гілці тимчасово не змінюються.

source: Translation
ar: ترجمة
be: Пераклад
be@latin: Pierakład
ca: Traducció
cs: Překlad
da: Oversættelse
de: Übersetzung
dz: སྐད་བསྒྱུར་
el: Μετάφραση
es: Traducción
eu: Itzulpena
fi: Käännös
gl: Tradución
hu: Fordítás
ja: 翻訳
ka: თარგმანი
mk: Превод
nds: Översetten
nl: Vertaling
nn: Omsetjing
pa: ਅਨੁਵਾਦ
pl: Tłumaczenie
pt_br: Tradução
ru: Перевод
sk: Preklad
sr: Превод
sv: Översättning
uk: Переклад

source: Damned Lies about GNOME
ar: أكاذيب لعينة عن جنوم
be: Damned Lies пра GNOME
be@latin: Zły padmanščyk dla GNOME
ca: Estadístiques del GNOME
da: Forbandede Løgne om GNOME
de: Verdammte Lügen über GNOME
el: Μάθετε περισσότερα για το GNOME
es: Malditas mentiras acerca de GNOME
eu: GNOMEri buruzko gezur madarikatuak.
fi: Damned Lies - Gnomen käännöstilastot
gl: Malditas mentiras verbo de Gnome
hu: Szemenszedett hazugságok a GNOME-ról
ja: GNOME 翻訳ステータス
nds: Verdüllte Lögen över GNOME
nl: Bikkelharde leugens over Gnome
nn: Fordømte løgner om GNOME
pa: ਗਨੋਮ ਲਈ ਡੈਮਨਿਡ ਲਾਈਜ਼
pl: Przeklęte kłamstwa o GNOME
pt_br: Mentiras cabeludas sobre o GNOME
ru: Жуткая ложь о GNOME
sk: Prekliate lži o GNOME
sr: Проклете лажи о Гному
sv: Förbannade lögner om GNOME
uk: Повна брехня про GNOME

source: Error:
ar: خطأ:
cs: Chyba:
da: Fejl:
de: Fehler:
el: Σφάλμα:
eu: Errorea:
fi: Virhe:
gl: Erro:
hu: Hiba:
ja: エラー:
nds: Fehler:
nl: Fout:
pa: ਗਲਤੀ:
pl: Błąd:
pt_br: Erro:
ru: Ошибка:
sk: Chyba:
sr: Грешка:
sv: Fel:
uk: Помилка:

source: List of all GNOME Translation Teams, with full information such as primary contact (coordinator), web pages and mailing list information.
ar: قائمة بكل فرق ترجمة جنوم، مع معلومات كاملة مثل المنسِّق، صفحات الوِب ومعلومات القوائم البريدية.
be: Пералік Суполак Перакладнікаў GNOME і поўныя звесткі пра іх, такія, як асноўны кантакт (каардынатара), сеціўныя старонкі, спісы ліставання.
be@latin: Śpis usich supołak pierakładčykaŭ GNOME, z poŭnaj infarmacyjaj, naprykład, kantaktami (kaardynatara), web-adrasami j śpisami rassyłki.
ca: Llista de tots els equips de traducció del GNOME, amb informació completa sobre cada equip: contacte principal (coordinador), pàgines web, informació sobre la llista de distribució...
cs: Seznam všech překladatelských týmů GNOME včetně kontaktů na ně (koordinátor týmu, poštovní konference a webové stránky).
da: Liste over alle GNOME-oversættelseshold, med fuld information såsom primær kontakt (koordinator), websider og postlisteinformation.
de: Liste aller GNOME-Übersetzungsteams, mit Informationen über Kontakt zum Koordinator, Webseiten und Mailinglisten.
el: Λίστα με όλες τις ομάδες μεταφράσεων GNOME, με όλες τις πληροφορίες όπως η πρωτεύουσα επαφή (συντονιστής), ιστοσελίδες και πληροφορίες ταχυδρομικών λιστών.
es: Lista de todos los equipos de traducción de GNOME, con información completa tal como el contacto primario (coordinador), páginas web y listas de correo.
eu: GNOMEko itzulpen-taldeen zerrenda, kontaktu nagusia (koordinatzailea), web guneak eta posta-zerrendak bezelako informazio osoarekin.
fi: Luettelo kaikista Gnomen kääntäjäryhmistä sisältäen kaikki tiedot, kuten ensisijaisen yhteystiedon (koordinaattori) sekä tiedot www-sivuista ja postituslistoista.
gl: Lista de todos os equipos de tradución de Gnome, con información completa tal como o contacto primario (coordinador), páxinas web e listas de correo.
hu: Az összes GNOME fordítócsapat listája teljes információkkal, például elsődleges kapcsolattartó (koordinátor), weboldal- és levelezőlista-információkkal.
ja: すべての GNOME 翻訳チームの一覧です。一次の連絡先 (取りまとめ役) やウェブページ、メーリングリストなどの完全な情報を含んでいます。
nl: Lijst van alle Gnome-vertaalteams, inclusief informatie als contactpersoon (coördinator), webpagina en e-mailgegevens.
nn: Liste over alle GNOME-omsetjingslag, med full informasjon så som hovudkontakt (koordinator), nettsider og e-post-listeinformasjon.
pa: ਸਭ ਗਨੋਮ ਅਨੁਵਾਦ ਟੀਮਾਂ ਦੀ ਲਿਸਟ, ਜਿਸ ਵਿੱਚ ਮੁੱਢਲਾ ਸੰਪਰਕ (ਕੋਆਰਡੀਨੇਟ), ਵੈੱਬ ਪੇਜ਼ ਅਤੇ ਮੇਲਿੰਗ ਲਿਸਟ ਜਾਣਕਾਰੀ ਸ਼ਾਮਲ ਹੈ।
pl: Lista wszystkich zespołów tłumaczy GNOME wraz z pełnymi informacjami, jak główny kontakt (koordynator), strony WWW i listy pocztowe.
pt_br: Lista de todas as equipes de tradução, com muitas informações tais como o principal contato (coordenador), sites web e lista de discussão.
ru: Список всех команд перевода GNOME, с полной информацией, такой как основное контактное лицо (координатор), веб-страницы и данные списка рассылки.
sk: Zoznam prekladateľských tímov GNOME s úplnými informáciami o každom, ako napríklad primárny kontakt (na koordinátora), WWW stránky a mailing list.
sr: Списак свих преводилачких тимова Гнома, укључујући потпуне податке као што су основни контакт (координатор), веб странице и дописне листе.
sv: Lista över alla GNOME-översättningsgrupper inklusive fullständig information som primär kontakt (koordinator), information om webbsidor och sändlistor.
uk: Список усіх команд перекладу GNOME, з повною інформацією, такою як контактні дані про координатора, веб-сторінки та список розсилки.

source: If there is no team for your language, you can easily <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>start your own team</a>.
ar: إذا لم يكن هناك أي فريق للغتك، يمكنك بسهولة <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>بدأ فريقك</a>.
ca: Si no hi ha cap equip per a la vostra llengua, podeu <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>crear un equip</a> fàcilment.
cs: Pokud ještě neexistuje překladatelský tým pro váš jazyk, můžete si ho snadno <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>vytvořit</a>.
da: Hvis der ikke er noget hold for dit sprog, kan du nemt <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>starte dit eget hold</a>.
de: Falls kein Team für Ihre Sprache existiert, so können Sie einfach Ihr <a href="http://live.gnome.org/TranslationProject/StartingATeam/">eigenes Team starten</a>.
el: Αν δεν υπάρχει ομάδα για την γλώσσα σας, μπορείτε εύκολα να <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>ξεκινήσετε την δική σας ομάδα</a>.
es: Si no hay un equipo para su idioma puede <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>iniciar su propio equipo</a> fácilmente.
eu: Zure hizkuntzaren talderik ez badago, <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>sortu zure taldea</a> modu errezean.
fi: Jos kielellesi ei ole käännösryhmää, voit <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>aloittaa uuden ryhmän</a> helposti.
gl: Se non hai un equipo para o seu idioma, pode <a href="http://live.gnome.org/TranslationProject/StartingATeam/">iniciar o seu propio equipo </a> facilmente.
hu: Ha egy nyelvhez még nincs csapat, akkor egyszerűen <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>létrehozhat egyet</a>.
ja: もしあなたの言語のチームがなければ、簡単に <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>チームを始められます</a>。
nl: Als er nog geen team bestaat voor uw taal, kunt u deze <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>eenvoudig aanmaken</a>.
pa: ਜੇ ਤੁਹਾਡੀ ਭਾਸ਼ਾ ਵਿੱਚ ਕੋਈ ਵੀ ਟੀਮ ਉਪਲੱਬਧ ਨਹੀਂ ਹੈ ਤਾਂ ਤੁਸੀਂ <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>ਆਪਣੀ ਖੁਦ ਦੀ ਟੀਮ ਸ਼ੁਰੂ ਕਰ ਸਕਦੇ ਹੋ।</a>
pl: Jeśli nie istnieje zespół dla języka użytkownika, można w prosty sposób <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>założyć własny zespół</a>.
pt_br: Se não existe nenhuma equipe para o seu idioma, você pode facilmente <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>criar a sua</a>.
ru: Если команды перевода для вашего языка нет, вы можете легко <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>создать свою команду</a>.
sk: Ak tím pre váš jazyk neexistuje, poľahky môžete <a href="http://live.gnome.org/TranslationProject/StartingATeam/">založiť vlastný tím</a>.
sr: Уколико нема тима за ваш језик, лако можете <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>направити нови тим</a>.
sv: Om det inte finns någon grupp för ditt språk kan du enkelt <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>starta din egna grupp</a>.
uk: Якщо для вашої мови не створено команди, ви можете <a href='http://live.gnome.org/TranslationProject/StartingATeam/'>започаткувати власну команду</a>.

source: List of all languages there are <a href='%(teams_url)s'>Translation Teams</a> for.
ar: قائمة بكل اللغات التي لها <a href='%(teams_url)s'>فرق ترجمة</a>.
ca: Llista de totes les llengües que tenen un <a href='%(teams_url)s'>equip de traducció</a>.
cs: Seznam všech jazyků, pro které existují <a href='%(teams_url)s'>překladatelské týmy</a>.
da: Liste over alle sprog, der er <a href='%(teams_url)s'>oversættelseshold</a> til.
de: Liste aller Sprachen, für die es <a href='%(teams_url)s'>Übersetzungsteams</a> gibt.
el: Λίστα όλων των γλωσσών για τις οποίες υπάρχουν <a href='%(teams_url)s'>Μεταφραστικές ομάδες</a>.
es: Lista de todos los idiomas para los que hay <a href='%(teams_url)s'>equipos de traducción</a>.
eu: <a href='%(teams_url)s'>Itzulpen-taldeak</a> dituzten hizkuntza guztien zerrenda.
fi: Luettelo kaikista kielistä, joille on olemassa <a href='%(teams_url)s'>kääntäjäryhmä</a>.
gl: Lista de todos os idiomas para os que hai <a href='%(teams_url)s'>Equipos de tradución</a>.
hu: Az összes nyelv listája, amelyhez létezik <a href='%(teams_url)s'>fordítócsapat</a>.
ja: <a href='%(teams_url)s'>翻訳チーム</a> のある言語すべての一覧です。
nl: Lijst van alle talen waar <a href='%(teams_url)s'>vertaalteams</a> voor bestaan.
pa: ਸਭ ਭਾਸ਼ਾਵਾਂ ਦੀ ਲਿਸਟ <a href='%(teams_url)s'>ਅਨੁਵਾਦ ਟੀਮਾਂ</a> ਵਿੱਚ ਉਪਲੱਬਧ ਹੈ।
pl: Lista wszystkich języków, dla których istnieją <a href='%(teams_url)s'>zespoły tłumaczy</a>.
pt_br: Lista de todos os idiomas os quais existem <a href='%(teams_url)s'>Equipes de Tradução</a>.
ru: Список всех языков, для которых существуют <a href='%(teams_url)s'>команды перевода</a>.
sk: Zoznam všetkých jazykov, ktoré spracúvajú <a href='%(teams_url)s'>prekladateľské tímy</a>.
sr: Списак језика за које постоје <a href='%(teams_url)s'>преводилачки тимови</a>.
sv: Lista över alla språk som det finns <a href='%(teams_url)s'>översättningsgrupper</a> för.
uk: Список усіх мов, для яких є <a href='%(teams_url)s'>Команди перекладу</a>.

source: Some teams manage more than one language (usually just simple variants), and here you can see all the languages GNOME is being translated to.
ar: بعض الفرق تدير أكثر من لغة واحدة (عادة مجرد تنويعات بسيطة)، يمكنك هنا معاينة كل اللغات التي تُترجم جنوم اليها.
be: Некаторыя суполкі займаюцца не адной мовай (звычайна, простымі адменамі адной мовы), і тут паказаныя ўсе мовы, на якія перакладаюць GNOME.
be@latin: Niekatoryja supołki pierakładajuć na niekalki movaŭ (zvyčajna prosta roznyja varyjanty), a tut ty možaš ubačyć usie movy, na jakija pierakładajuć GNOME.
ca: Alguns equips gestionen més d'una llengua (normalment, variants o dialectes); aquí podeu veure totes les llengües a les quals es tradueix el GNOME.
cs: Některé týmy spravují více než jeden jazyk (často více variant jednoho jazyka) a zde se můžete podívat na seznam všech jazyků, do kterých se GNOME překládá.
da: Nogle hold håndterer mere end et sprog (ofte blot en simpel variant), og her kan du se alle de sprog som GNOME oversættes til.
de: Einige Teams verwalten mehr als eine Sprache (oftmals einfache Varianten), und hier können Sie alle Sprachen sehen, in die GNOME übersetzt ist.
el: Κάποιες ομάδες διαχειρίζονται περισσότερες από μια γλώσσες (συνήθως απλά παραλλαγές), και εδώ μπορείτε να δείτε όλες τις γλώσσες στις οποίες μεταφράζεται το GNOME.
es: Algunos equipos gestionan más de un idioma (generalmente variantes sencillas), y aquí puede ver todos los idiomas a los que se está traduciendo GNOME.
eu: Talde batzuk hizkuntza bat baino gehiago kudeatzen dituzte (normalean aldaera bakunak), GNOME itzultzen ari den hizkuntza guztiak ikus ditzakezu hemen.
fi: Jotkin tiimit ylläpitävät useampaa kuin yhtä kieltä (yleensä muunnelmia). Tässä esillä ovat kaikki kielet, joille Gnomea käännetään.
gl: Algúns equipos xestionan máis dun idioma (xeralmente variantes sinxelas), e aquí pode ver todos os idiomas aos que se está traducindo Gnome.
hu: Egyes csapatok több nyelvet is kezelnek (általában egyszerű változatokat); itt láthatja az összes nyelvet, amelyre a GNOME-ot fordítják.
ja: いくつかのチームは一つ以上の言語を管理しています (通常は単純な派生です)。そして、ここでは翻訳されている GNOME のすべての言語について見ることができます。
nds: Welke Grupps passen op mehr as eene Sprak op (oftmals eenfache Varianten), un hier künn Se all Spraken sehn, in de GNOME översett is.
nl: Sommige teams beheren meer dan een taal (vaak dialecten), en hier kunt u alle talen zien waarin Gnome beschikbaar is.
nn: Somme lag arbeider med meir enn eitt språk (vanlegvis enkle variantar), og her kan du sjå alle språka GNOME vert omsett til.
pa: ਕੁਝ ਟੀਮਾਂ ਇੱਕ ਤੋਂ ਵੱਧ ਭਾਸ਼ਾਵਾਂ (ਅਕਸਰ ਛੋਟੇ ਬਦਲਾਅ ਨਾਲ) ਰੱਖਦੀਆਂ ਹਨ ਅਤੇ ਇੱਥੇ ਤੁਸੀਂ ਉਹ ਸਾਰੀਆਂ ਭਾਸ਼ਾਵਾਂ ਵੇਖ ਸਕਦੇ ਹੋ, ਜਿੰਨ੍ਹਾਂ ਵਿੱਚ ਗਨੋਮ ਅਨੁਵਾਦ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Niektóre zespoły opiekują się więcej niż jednym językiem (zazwyczaj tylko drobnymi wariantami). Tutaj można zobaczyć wszystkie języki, na jakie środowisko GNOME jest tłumaczone.
pt_br: Algumas equipes gerenciam mais de um idioma (geralmente simples variantes), e aqui você pode ver todos os idiomas que o GNOME está sendo traduzido.
ru: Некоторые команды управляют переводом более чем одного языка (обычно для простых вариантов), здесь вы можете посмотреть все языки, на которые переведён GNOME.
sk: Niektoré tímy spracúvajú viac ako jeden jazyk (zvyčajne jednoduché varianty). Tu sa nachádzajú všetky jazyky, do ktorých sa GNOME prekladá.
sr: Неки тимови одржавају превод на више од једног језика (најчешће дијалекте), а овде можете видети све језике на које се Гном преводи.
sv: Några grupper hanterar fler än ett språk (vanligtvis bara enklare varianter) och här kan du se alla de språk som GNOME blir översatt till.
uk: Деякі команди контролюють переклад більш ніж однією мовою (зазвичай просто різними варіантами), тут ви можете побачити усі мови, якими перекладається GNOME.

source: Release Sets
ar: الإصدارات
be: Выданні
be@latin: Nabory vydańniaŭ
ca: Conjunts de versions
cs: Vydání
da: Udgivelsessæt
de: Veröffentlichungsgruppen
dz: གཞི་སྒྲིག་ཚུ་གསར་བཏོན་
el: Σετ εκδόσεων
es: Publicaciones
eu: Argitalpen multzoak
fi: Julkaisuryhmät
gl: Edicións
hu: Kiadáscsoportok
ja: リリースセット
ka: გამოშვებული პაკეტები
mk: Пакети на изданија
nds: Veröffentlichensgrupps
nl: Uitgave-versies
nn: Utgåvesamlingar
pa: ਰੀਲਿਜ਼ ਸੈੱਟ
pl: Zestawy wydań
pt_br: Versões
ru: Выпуски
sk: Zostavy vydaní
sr: Издања
sv: Utgåvesamlingar
uk: Випуски

source: List of all GNOME release sets and releases we gather stats for.
ar: قائمة بكل أطقم الإصدار وإصدارات جنوم التي نُجمِّع إحصائياتها.
be: Пералік усіх выданняў GNOME і выданняў, для якіх збіраецца статыстыка.
be@latin: Śpis usich vydańniaŭ GNOME, dla jakich my pakazvajem statystyku.
ca: Llista de totes les versions i conjunts de versions del GNOME de què tenim estadístiques.
cs: Seznam všech vydání GNOME a ostatních vydání, pro které jsou sbírány údaje.
da: Liste over alle GNOME-udgivelsessæt og udgivelser, som vi indsamler statistik om.
de: Liste aller GNOME-Veröffentlichungsgruppen und Veröffentlichungen, für die Statistiken erstellt werden.
el: Λίστα με όλα τα σετ εκδόσεων GNOME και εκδόσεις για τις οποίες μαζεύουμε στατιστικά.
es: Lista de todos las publicaciones de GNOME y publicaciones para los que coleccionamos estadísticas.
eu: GNOMEren argitalpen guztien zerrenda, eta sortzen ditugun argitalpenen estatistikak.
fi: Luettelo kaikista Gnomen julkaisuryhmistä ja julkaisuista, joille tilastoja kerätään.
gl: Lista de todos as edicións de Gnome e versións para as que se dispón de estatísticas.
hu: Az összes GNOME kiadáscsoport és kiadás listája, amelyhez statisztikát gyűjtünk.
ja: 統計をとる GNOME のすべてのリリースセットとリリースの一覧です。
nds: List vun all GNOME-Veröffentlichensgrupps un Veröffentlichen, för de Statistiken erstellt werrn.
nl: Lijst van alle Gnome-versies waar we statistieken voor bijhouden.
nn: Liste over alle GNOME-utgåvesamlingane og utgåvene me samlar statistikk om.
pa: ਸਭ ਗਨੋਮ ਰੀਲਿਜ਼ ਸੈੱਟ ਅਤੇ ਰੀਲਿਜ਼, ਜਿੰਨ੍ਹਾਂ ਲਈ ਸਾਡੇ ਕੋਲ ਅੰਕੜੇ ਹਨ।
pl: Lista wszystkich zestawów wydań i wydań GNOME, dla których zbierane są statystyki.
pt_br: Lista de todas as versões do GNOME e de outros pacotes.
ru: Список всех модулей и выпусков GNOME, для которых собрана статистика.
sk: Zoznam všetkých zostáv vydaní a vydaní, ku ktorým zbierame štatistiky.
sr: Списак свих скупова издања и издања Гнома за које прикупљамо статистику.
sv: Lista över alla GNOME-utgåvesamlingar och utgåvor som vi samlar statistik om.
uk: Список усіх наборів випусків GNOME та випусків про які збирається статистика.

source: Examples of release sets are &quot;GNOME Office&quot;, &quot;Fifth Toe&quot; or &quot;GNOME 2.14&quot;.
ar: أمثلة للإصدارات: &quot;مكتب جنوم&quot;، أو &quot;الاصبع الخامس&quot; أو &quot;جنوم 2.14&quot;.
ca: Són exemples de conjunts de versions el &quot;GNOME Office&quot;, el &quot;El cinquè dit del GNOME&quot; o el &quot;GNOME 2.14&quot;.
cs: Jako příklad můžeme uvést &quot;Kancelářské aplikace GNOME&quot;, &quot;Pátý prst GNOME&quot; nebo &quot;GNOME 2.14&quot;.
da: Eksempler på udgivelsessæt er &quot;GNOME-kontorprogrammer&quot;, &quot;Femte tå&quot; eller &quot;GNOME 2.14&quot;.
de: Beispiele für Veröffentlichungsgruppen sind »GNOME-Büro«, »Fünfter Zeh« oder »GNOME 2.14«
el: Παραδείγματα σετ εκδόσεων είναι &quot;GNOME Office&quot;, &quot;Fifth Toe&quot; ή &quot;GNOME 2.14&quot;.
es: Algunos ejemplos de publicaciones son «GNOME Office», «Quinto dedo» o «GNOME 2.14».
eu: Argitalpen multzoen adibideak: &quot;GNOME bulegoa&quot;, &quot;Bostgarren behatza&quot; edo &quot;GNOME 2.14&quot;.
fi: Esimerkkejä julkaisuryhmistä ovat &quot;GNOME Office&quot;, &quot;Fifth Toe&quot; tai &quot;GNOME 2.14&quot;.
gl: Algúns exemplos de edicións serían &quot;GNOME Office&quot;, &quot;Fifth Toe&quot; ou &quot;GNOME 2.14&quot;.
hu: Kiadáscsoportnak nevezzük például a következőket: &quot;GNOME Office&quot;, &quot;Fifth Toe&quot; vagy &quot;GNOME 2.14&quot;.
ja: リリースセットは例えば "GNOME オフィス", "Fifth Toe", "GNOME 2.14" などです。
nds: Bispeelen för Veröffentlichensgrupps sünd »GNOME-Kontor«, »Fievter Teh« or »GNOME 2.14«
nl: Voorbeelden zijn: &quot;Gnome Office&quot;, &quot;Fifth Toe&quot; en &quot;Gnome 2.26&quot;.
pa: ਉਦਾਹਰਨ ਲਈ ਰੀਲਿਜ਼ ਸੈੱਟ &quot;ਗਨੋਮ ਦਫ਼ਤਰ&quot;, &quot;ਚੀਚੀ&quot; ਜਾਂ &quot;ਗਨੋਮ 2.14&quot;
pl: Przykładowe zestawy wydań to &quot;Programy biurowe GNOME&quot;, &quot;Piąty palec&quot; lub &quot;GNOME 2.14&quot;.
pt_br: Exemplos de versões são &quot;GNOME Office&quot; &quot;Fifth Toe&quot; ou &quot;GNOME 2.26&quot;.
sk: Príklady zostáv vydaní sú &bdquo;Kancelárske aplikácie GNOME&ldquo;, &bdquo;Piaty prst GNOME&ldquo;, alebo &bdquo;GNOME 2.14&ldquo;.
sr: Примери скупова издања су „Гном Канцеларија“, „Пети прст“ или „Гном 2.14“.
sv: Exempel på utgåvesamlingar är &quot;GNOME Office&quot;, &quot;Fifth Toe&quot; eller &quot;Gnome 2.14&quot;.
uk: Приклади наборів випусків &quot;Офісні програми GNOME&quot;, &quot;Додаткові програми GNOME&quot; або &quot;GNOME 2.14&quot;.

source: Official GNOME release sets are further divided into categories such as &quot;Desktop Applications&quot; and &quot;Developer Platform&quot;.
ar: الإصدارات الرسمية لجنوم مقسمة أكثر إلى فئات مثل &quot;تطبيقات سطح المكتب&quot; و &quot;منصّة المطوّرين&quot;.
ca: Les versions oficials del GNOME es divideixen en categories com ara &quot;Aplicacions de l'escriptori&quot; i &quot;Plataforma de desenvolupament&quot;.
cs: Oficiální vydání GNOME jsou dále dělena do kategorií jako &quot;Aplikace pracovního prostředí&quot; a &quot;Vývojářská platforma&quot;.
da: Officielle GNOME-udgivelsessæt er yderligere inddelt i kategorier såsom &quot;Skrivebordsprogrammer&quot; og &quot;Udviklerplatform&quot;.
de: Offizielle GNOME-Veröffentlichungen werden zudem weiter unterteilt in Kategorien wie »Desktop-Anwendungen« und »Entwicklerplattform«.
el: Τα επίσημα σετ εκδόσεων του GNOME, διαιρούνται επιπλέον σε κατηγορίες όπως &quot;Εφαρμογές γραφείου&quot; και &quot;Περιβάλλον ανάπτυξης&quot;.
es: Las publicaciones oficiales de GNOME están divididos en varias categorías tales como «Aplicaciones del escritorio» y «Plataforma de desarrollo».
eu: GNOMEren argitalpen ofizialak hainbat kategorietan banatzen dira, hala nola &quot;Mahaigaineko aplikazioak&quot; eta &quot;arapeneko plataforma&quot;
fi: Viralliset Gnomen julkaisuryhmät on edelleen jaettu luokkiin kuten &quot;Työpöytäsovellukset&quot; tai &quot;Kehitysympäristö&quot;.
gl: As edicións oficiais de GNOME están divididas en varias categorías tales como &quot;Aplicativos do escritorio&quot;" e &quot;Plataforma de desenvolvemento&quot;.
hu: A hivatalos GNOME kiadáscsoportok további kategóriákra oszthatók, például &quot;Asztali alkalmazások&quot; és &quot;Fejlesztői környezet&quot;.
ja: 公式の GNOME リリースセットはさらに &quot;デスクトップ・アプリケーション&quot; と&quot;開発プラットフォーム&quot; に分けられています。
nl: Officiële Gnome-versies zijn weer opgedeeld in categoriën als &quot;Werkomgeving&quot; en &quot;Ontwikkelplatform&quot;.
pa: ਅਧਿਕਾਰਿਤ ਗਨੋਮ ਰੀਲਿਜ਼ ਸੈੱਟ ਨੂੰ ਹੋਰ ਕਈ ਕੈਟਾਗਰੀਆਂ 'ਚ ਵੰਡਿਆ ਗਿਆ ਹੈ, ਜਿਵੇਂ ਕਿ &quot;ਡੈਸਕਟਾਪ ਐਪਲੀਕੇਸ਼ਨ&quot; ਅਤੇ &quot;ਡਿਵੈਲਪਰ ਪਲੇਟਫਾਰਮ&quot;।
pl: Oficjalne zestawy wydań GNOME są podzielone na kategorie, takie jak &quot;Programy środowiska&quot; i &quot;Platforma programistyczna&quot;.
pt_br: Os pacotes oficiais do GNOME são divididos em categorias, tais como &quot;Desktop&quot; e &quot;Platform&quot;.
ru: Официальные выпуски делятся на модули, например, такие как &quot;Desktop Applications&quot; и &quot;Developer Platform&quot;.
sk: Oficiálne zostavy vydaní GNOME sa ďalej delia do kategórií, ako napríklad &bdquo;Aplikácie prostredia&ldquo; a &bdquo;Vývojárska platforma&ldquo;.
sr: Званични скупови Гном издања су даље подељени у категорије као што су „Радно окружење“ и „Развојна платформа“.
sv: Officiella GNOME-utgåvesamlingar delas sedan upp i kategorier som &quot;Skrivbordsprogram&quot; och &quot;Utvecklingsplattform&quot;.
uk: Офіційні випуски GNOME далі діляться на такі категорії, як &quot;Настільні програми&quot; та &quot;Платформа розробки&quot;.
