Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: This is a confirmation that your registration on %s succeeded. To activate your account, please click on the link below or copy and paste it in a browser.
ar: هذا تأكيد على نجاح تسجيلك في %s. لتنشيط حسابك انقر على الرابط التالي أو انسخه والصقه في المتصفح.
ca: És una confirmació que s'ha completat el vostre registre a %s. Per a activar el compte feu clic a l'enllaç de sota o copieu-lo i enganxeu-lo en un navegador.
cs: Toto je potvrzení, že vaše registrace na %s byla úspěšná. Svůj účet aktivujete klepnutím na odkaz níže nebo jeho vložením do prohlížeče.
da: Dette er en bekræftelse på, at din registrering på %s lykkedes. For at aktivere din konto skal du klikke på linket herunder eller kopiere og indsætte det i en browser.
de: Dies ist eine Bestätigung, dass Ihre Registrierung für %s erfolgreich war. Klicken Sie auf den Link unten oder kopieren Sie die Adresse in den Browser und rufen Sie die Adresse auf, um Ihr Konto zu aktivieren.
el: Αυτή είναι μια επιβεβαίωση ότι η εγγραφή σας στο %s πέτυχε. Για να ενεργοποιήσετε τον λογαριασμό σας, παρακαλούμε κάντε κλικ στον ακόλουθο σύνδεσμο ή κάντε τον επικόλληση σε έναν περιηγητή.
es: Esta es la confirmación de que su registro en %s es correcto. Para activar su cuenta pulse en el enlace inferior o cópielo y péguelo en un navegador.
eu: %s(e)n ongi harpidetu zarela berresteko da hau. Zure kontua aktibatzeko, egin klik azpiko estekan, edo kopiatu eta itsatsi web arakatzaile batean.
fi: Tämä on vahvistus onnistuneesta rekisteröinnistä: %s. Aktivoidaksesi käyttäjätilin, napsauta alla olevaa linkkiä tai kopioi ja liitä se selaimen osoiteriville.
gl: Esta é unha confirmación de que o seu rexistro en %s foi correcto. Para activar a súa conta, prema sobre a ligazón seguinte ou cópiea e cólea no navegador.
hu: A regisztrációja a %s oldalon sikeres. A fiók aktiválásához kattintson az alábbi hivatkozásra vagy másolja be egy böngészőbe.
nds: Dat is eene Bestätigung, dat Ehr' Registreren för %s erfolgriek weur. Klicken Se op de Verknüppen unnen or koperen Se de Anskrivt in de Netkieker un röpen Se de Anskrivt op, um Ehr'n Togang to aktiveren.
nl: Dit is een bevestiging van uw registratie op %s. Om uw account te activeren, klikt u op onderstaande link (of kopieer deze in een webbrowser).
pa: ਇਹ ਕੇਵਲ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਹੈ ਕਿ %s ਉੱਤੇ ਤੁਹਾਡੀ ਰਜਿਸਟਰੇਸ਼ਨ ਸਫ਼ਲ ਰਹੀ। ਆਪਣਾ ਅਕਾਊਂਟ ਐਕਟੀਵੇਟ ਕਰਨ ਲਈ, ਹੇਠ ਦਿੱਤੇ ਲਿੰਕ ਉੱਤੇ ਕਲਿੱਕ ਕਰੋ ਜਾਂ ਇਸ ਨੂੰ ਕਾਪੀ ਕਰਕੇ ਬਰਾਊਜ਼ਰ ਵਿੱਚ ਚੇਪੋ।
pl: To jest potwierdzenie pomyślnej rejestracji w %s. Aby aktywować konto należy kliknąć w odnośnik poniżej, lub skopiować go i wkleić w przeglądarce.
pt_br: Isto é uma confirmação que seu registro no site %s foi efetuado. Para ativar sua conta, clique no link abaixo ou copie e cole-o no navegador web.
ru: Ваша регистрация на %s успешно завершена. Для активации учётной записи щёлкните по ссылке ниже или скопируйте и вставьте её в браузер.
sk: Toto je potvrdenie, že vaša registrácia na %s prebehla úspešne. Svoj účet aktivujete, keď kliknete na nasledujúci odkaz alebo ho skopírujete do riadka na adresu vo svojom prehliadači.
sr: Ово је потврда да сте успешно регистровани на %s. Да активирате налог, кликните на приложени линк или да убаците у програм за преглед Интернета.
sv: Detta är en bekräftelse på att din registrering på %s har lyckats. Klicka på länken nedan eller kopiera in den i en webbläsare för att aktivera ditt konto.
uk: Вашу реєстрацію на %s успішно завершено. Для активації облікового запису клацніть на посиланні нижче або скопіюйте та вставте її до веб-оглядача.

source: Administrators of %s
ar: مدراء %s
ca: Administradors de %s
cs: Správci %s
da: Administratorer af %s
de: Administratoren von %s
el: Διαχειριστές του %s
es: Administradores de %s
eu: %s(r)en administratzaileak
fi: %s – ylläpitäjät
gl: Administradores de %s
hu: %s adminisztrátorai
ja: %s の管理者
nds: Administratoren vun %s
nl: Beheerders van %s
pa: %s ਦੇ ਪਰਸ਼ਾਸ਼ਕ
pl: Administratorzy %s
pt_br: Administradores do site %s
ru: Администраторы %s
sk: Správcovia %s
sr: Администратори програма %s
sv: Administratörerna för %s
uk: Адміністратори %s

source: Image
ar: صورة
ca: Imatge
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
eu: Irudia
fi: Kuva
gl: Imaxe
hu: Kép
ja: 画像
nb: Bilde
nds: Bill
nl: Afbeelding
pa: ਚਿੱਤਰ
pl: Obraz
pt_br: Imagem
ru: Изображение
sk: Obrázok
sr: Слика
sv: Bild
uk: Зображення

source: URL to an image file (.jpg, .png, ...) of an hackergotchi
ar: مسار إلى صورة (‫.jpg‬، ‫.png، ...) لتستخدم كصورتك
ca: URL a un fitxer d'imatge (.jpg, .png, ...) d'un «hackergotchi»
cs: Adresa URL k souboru s obrázkem "hackergotchi" (.jpg, .png, ...)
da: URL til en billedfil (.jpg, .png, ...) af en hackergotchi
de: Adresse zu einer Bilddatei (.jpg, .png, …) eines Hackergotchis
el: URL ενός αρχείου εικόνας (.jpg, .png, ...) ενός hackergotchi
es: URL a un archivo de imagen (.jpg, .png, ...) de un hackergotchi
eu: Zure argazkiaren irudi fitxategiaren (.png, .jpg, ...) URLa
fi: URL haluamaasi sinua kuvastavaan kuvatiedostoon (.jpg, .png, ...)
gl: URL a un ficheiro de imaxe (.jpg, .png, ...) co seu hackergotchi
hu: A hackergotchihoz használandó képfájl URL címe (.jpg, .png …)
ja: ハッカーゴッチの画像ファイル (.jpg .png など) の URL
nds: Anskrivt to eener Billdatei (.jpg, .png, …) vun ee'm Hackergotchis
nl: URL naar een afbeelding (.jpeg, .png, …) van een hackergotchi
pa: ਇੱਕ ਹੈਕਰਗੋਚੀ ਦੇ ਇੱਕ ਚਿੱਤਰ ਫਾਇਲ (.jpg, .png, ...) ਲਈ URL
pl: Adres URL do pliku obrazu (JPG, PNG, ...) hackergotchi
pt_br: URL para uma imagem (.jpg, .png, ...) de uma carinha (hackergotchi)
ru: URL вашей фотографии (.jpg, .png, ...)
sk: URL súboru obrázka (.jpg, .png, ...) pre hackergotchi
sr: Адреса слике (jpg, png,...)
sv: URL till en bildfil (.jpg, .png, ...) för en hackergotchi
uk: URL вашої фотографії (.jpg, .png, ...)

source: Web page
ar: صفحة الوب
ca: Pàgina web
cs: Webová stránka
da: Hjemmeside
de: Webseite
el: Ιστοσελίδα
es: Página web
eu: Web orrialdea
fi: WWW-sivu
gl: Páxina web
hu: Weboldal
ja: ウェブページ
nb: Nettside
nds: Netsiet
nl: Webpagina
pa: ਵੈੱਬ ਪੇਜ਼
pl: Witryna WWW
pt_br: Página Web
ru: Веб-страница
sk: WWW stránka
sr: Веб страница
sv: Webbsida
uk: Веб-сторінка

source: IRC nickname
ar: كنية IRC
ca: Sobrenom a l'IRC
cs: Přezdívka na IRC
da: IRC-kaldenavn
de: IRC-Spitzname
el: Ψευδώνυμο στο IRC
es: Apodo en el IRC
eu: IRCko goitizena
fi: IRC-kutsumanimi
gl: Alcume de IRC
hu: IRC becenév
ja: IRC のニックネーム
nb: Kallenavn på IRC
nds: IRC-Schimpnaam
nl: IRC-bijnaam
pa: IRC ਨਾਂ
pl: Pseudonim IRC
pt_br: Apelido no IRC
ru: Имя в IRC
sk: IRC prezývka
sr: Надимак на ИРЦ-у
sv: Smeknamn på IRC
uk: Ім'я у IRC

source: Bugzilla account
ar: حساب بجزيلا
ca: Compte del Bugzilla
cs: Účet Bugzilla
da: Bugzilla-konto
de: Bugzilla-Konto
el: Λογαριασμός Bugzilla:
es: Cuenta de Bugzilla
eu: Bugzilla kontua
fi: Bugzilla-käyttäjätili
gl: Conta no Bugzilla
hu: Bugzilla fiók
ja: Bugzilla アカウント:
nb: Bugzilla-konto
nds: Bugzilla-Togang
pa: ਬੱਗਜ਼ੀਲਾ ਅਕਾਊਂਟ
pl: Konto bugzilla:
pt_br: Conta do Bugzilla
ru: Учётная запись Bugzilla
sk: Bugzilla účet
sr: Налог у Бубаждаји
sv: Bugzilla-konto
uk: Обліковий рахунок Bugzilla

source: This should be an email address, useful if not equal to 'email' field
ar: يجب لأن يكون هذا عنوانا بريديا، مفيد إذا لم يكن متطابقا مع خانة "البريد"
ca: Hauria de ser una adreça de correu electrònic, és útil si no és el mateix que el del camp «Correu electrònic»
cs: Mělo by jít o e-mailovou adresu, užitečné je, nerovná-li se poli "e-mail"
da: Dette bør være en e-post-adresse, brugbar hvis den ikke er den samme som "e-mail"-feltet
de: Dies sollte eine E-Mail-Adresse sein und ist nützlich, falls sie unterschiedlich zum Feld »E-Mail« ist
el: Αυτή είναι μια ηλ. διεύθυνση, χρήσιμο μόνο αν διαφέρει από την προηγούμενη ηλ. διεύθυνση
es: Esto debe ser un correo electrónico, útil si no igual que el campo «correo-e».
eu: Helbide elektroniko bat izan behar du, erabilgarria 'helb. elek.' eremuaren desberdina bada
fi: Tämän tulisi olla sähköpostiosoite. Hyödyllinen, jos eri kuin ”Sähköposti:”-kentässä.
gl: Isto debería ser un enderezo de correo electrónico, parecido senón igual a un campo 'correo-el'
hu: Ez egy e-mail cím, hasznos ha nem azonos a fenti e-mail címmel
nds: Dat schallt eene E-Post-Anskrivt sien un is passlich, wenn se unnerscheedlich to'm Feld »E-Post« is
nl: Dit zou een e-mailadres moeten zijn, handig indien niet gelijk aan standaard e-mailadres.
pa: ਇਹ ਈਮੇਲ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ, ਤਾਂ ਹੀ ਫਾਇਦਾ ਹੈ, ਜੇ 'email' ਖੇਤਰ ਤੋਂ ਵੱਖਰਾ ਹੈ
pl: To powinien być adres e-mail, przydatne jeśli jest inny niż pole &quot;e-mail&quot;
pt_br: Isto deve ser um email, útil se diferente do campo 'email'
ru: Поле должно быть адресом электронной почты. Имеет смысл в случае, если оно не совпадает с полем 'электронная почта'.
sk: Mala by to byť emailová adresa, hodí sa, ak nie je rovnaká ako pole 'email'
sr: Ово је адреса е-поште која може да се разликује од адресе у пољу „Е-пошта“
sv: Detta bör vara en e-postadress, användbar om den inte är samma som "email"-fältet
uk: Поле має бути адресою електронної пошти. Має сенс у випадку, якщо воно не збігається з полем 'електронна пошта'.

source: You have successfully joined the team '%s'.
ar: لقد انضممت إلى فريق '%s' بنجاح.
cs: Úspěšně jste se připojili k týmu "%s".
da: Du er nu tilmeldt holdet "%s".
de: Sie sind erfolgreich dem »%s«-Team beigetreten.
el: Γίνατε επιτυχώς μέλος της ομάδας '%s'
es: Se ha unido satisfactoriamente al equipo «%s».
eu: Ongi elkartu zara '%s' taldean.
fi: Olet nyt ryhmän ”%s” jäsen.
gl: Uniuse correctamente ao equipo '%s'.
hu: Sikeresen csatlakozott a következő csapathoz: „%s”.
ja: '%s' チームへの加入に成功しました。
nb: Du har nå blitt medlem i laget «%s».
nds: Se sünd erfolgriek de »%s«-Grupp bipett.
nl: U ben nu lid van het team ‘%s’.
pa: ਤੁਸੀਂ ਠੀਕ ਢੰਗ ਨਾਲ '%s' ਟੀਮ ਜੁਆਇੰਨ ਕਰ ਚੁੱਕੇ ਹੋ।
pl: Pomyślnie dołączono do zespołu "%s".
pt_br: Você entrou na equipe '%s'.
ru: Теперь вы в команде '%s'.
sk: Úspešne ste ste sa pridali k tímu '%s'.
sr: Придружили сте се преводилачком тиму за %s језик.
sv: Du har gått med i gruppen "%s".
uk: Ви успішно приєдналися до команди '%s'.

source: You are already member of this team.
ar: أنت عضو في هذا الفريق بالفعل.
ca: Ja sou membre d'aquest equip.
cs: Již jste členy tohoto týmu.
da: Du er allerede medlem af dette hold.
de: Sie sind bereits Mitglied dieses Teams.
el: Είστε ήδη μέλος αυτής της ομάδας.
es: Ya es miembro de este equipo.
eu: Jadanik talde honetako kide zara.
fi: Olet jo tämän ryhmän jäsen.
gl: Xa é membro deste equipo.
hu: Már tagja ennek a csapatnak.
ja: 既にこのチームのメンバーです。
nb: Du er allerede medlem av dette laget.
nds: Se sünd all Liddmaat vun düsse Grupps.
nl: U bent reeds lid van dit team.
pa: ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਇਸ ਟੀਮ ਦੇ ਮੈਂਬਰ ਹੋ।
pl: Użytkownik jest już członkiem tego zespołu.
pt_br: Você já é um membro desta equipe.
ru: Вы уже являетесь участником этой команды.
sk: Už ste členom tohto tímu.
sr: Већ сте члан овог тима.
sv: Du är redan medlem i denna grupp.
uk: Ви вже є учасником цієї команди.

source: You have been removed from the team '%s'.
ar: لقد أُزِلت من الفريق '%s'.
cs: Opustili jste tým "%s".
da: Du er blevet fjernet fra holdet "%s".
de: Sie wurden aus dem »%s«-Team entfernt.
el: Έχετε αφαιρεθεί από την ομάδα '%s'.
es: Ha sido eliminado del equipo «%s».
eu: '%s' taldetik kendu zara.
fi: Sinut on nyt poistettu ryhmästä ”%s”.
gl: Foi borrado do equipo '%s'.
hu: Eltávolították a következő csapatból: „%s”.
ja: '%s' チームから脱退しました。
nb: Du har blitt fjernet frar laget «%s».
nds: Se warrt ut de »%s«-Grupp löscht.
nl: U bent niet langer lid van het team ‘%s’.
pa: ਤੁਹਾਨੂੰ '%s' ਟੀਮ ਵਿੱਚੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pl: Użytkownik został usunięty z zespołu "%s".
pt_br: Você foi removido da equipe '%s'.
sk: Boli ste odobraný z tímu '%s'.
sr: Напустили сте преводилачки тим за %s језик.
sv: Du har tagits bort från gruppen "%s".
uk: Вас видалено з команди '%s'.

source: Your password has been changed.
ar: لقد تم تغيير كلمة السر.
ca: S'ha canviat la contrasenya.
cs: Vaše heslo bylo změněno.
da: Din adgangskode er blevet ændret.
de: Ihr Passwort wurde geändert.
el: Ο κωδικός πρόσβασης σας έχει αλλάξει.
es: Se cambió su contraseña.
eu: Zure pasahitza aldatu egin da.
fi: Salasanasi on muutettu.
gl: Modificouse o seu contrasinal.
hu: A jelszava módosítva.
ja: パスワードを変更しました。
nb: Passordet ditt er endret.
nds: Ehr Passwoord warrt ännert.
nl: Uw wachtwoord is gewijzigd.
pa: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਬਦਲਿਆ ਗਿਆ ਹੈ।
pl: Hasło zostało zmienione.
pt_br: Sua senha foi alterada.
ru: Пароль изменён.
sk: Vaše heslo bolo zmenené.
sr: Ваша лозинка је промењена.
sv: Ditt lösenord har ändrats.
uk: Пароль змінено.

source: Can't generate POT file, using old one.
ar: لم أستطع توليد ملف POT، سأستخدم القديم.
be: Немагчыма згенераваць файл POT, бярэцца стары.
be@latin: Niemahčyma zhieneravać fajł POT, vykarystoŭvajecca stary.
ca: No s'ha pogut generar el fitxer POT; s'utilitza l'antic.
cs: Nelze vytvořit šablonu POT. Používá se stará.
da: Kan ikke generere POT-fil, bruger gammel version.
de: POT-Datei konnte nicht erstellt werden, alte Datei wird benutzt.
el: Αδυναμία δημιουργίας του αρχείου POT, θα γίνει χρήση του παλαιότερου.
es: No se puede general el archivo POT, usando el antiguo.
eu: Ezin da POT fitxategia sortu, zaharra erabiltzen.
fi: POT-tiedosto ei voi luoda, käytetään vanhaa.
gl: Non se pode xerar o ficheiro POT, usarase un antigo.
hu: Nem készíthető POT fájl, a régi használata.
ja: POT ファイルを生成できません。古いものを使います。
nds: POT-Datei künn nich erstellt werrn, olle Datei warrt brukt.
nl: Kan POT-bestand niet aanmaken. Oude versie wordt gebruikt.
nn: Kan ikkje laga ny POT fil, bruker gamal.
pa: POT ਫਾਇਲ ਤਿਆਰ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ, ਪੁਰਾਣੀ ਵਰਤੀ ਜਾ ਰਹੀ ਹੈ।
pl: Nie można wygenerować pliku POT - użyto poprzedniego.
pt_br: Não pude gerar o arquivo POT, usando o antigo.
ru: Не удалось создать файл POT, используется старый вариант.
sk: Nedá sa vytvoriť POT súbor; použil sa starý.
sr: Не могу да генеришем POT датотеку, користи стару.
sv: Kan inte generera POT-fil, använder en gammal.
uk: Не вдається видалити POT-файл, використовується старий.

source: Can't copy new POT file to public location.
ar: لم أستطع نسخ ملف POT الجديد للمكان العام.
be: Немагчыма скапіраваць новы файл POT у публічнае месца.
be@latin: Niemahčyma skapijavać novy fajł POT u publičnaje miesca.
ca: No s'ha pogut copiar el fitxer POT al lloc públic.
cs: Nepodařilo se zkopírovat novou šablonu POT do veřejného umístění.
da: Kan ikke kopiere ny POT-fil til offentlig placering.
de: Neue POT-Datei konnte nicht an öffentlichen Ort kopiert werden.
el: Αδυναμία αντιγραφής του νέου αρχείου POT σε δημόσια τοποθεσία.
es: No se puede copiar el nuevo archivo POT a la ubicación pública.
eu: Ezin da POT fitxategi berria kokaleku publikoan kopiatu.
fi: Uutta POT-tiedostoa ei voi kopioida julkiselle alueelle.
gl: Non se pode copiar o novo ficheiro POT á localización pública.
hu: Az új POT fájl nem másolható nyilvános helyre.
ja: 新しい POT ファイルをパブリックな場所にコピーできません。
nds: Neje POT-Datei künn nich an öffentlichen Ort kopert werrn.
nl: Kan POT-bestand niet naar openbare locatie kopiëren.
nn: Kan ikkje kopiera ny POT-fil til offentleg stad.
pa: POT ਫਾਇਲ ਨੂੰ ਪਬਲਿਕ ਟਿਕਾਣੇ ਉੱਤੇ ਕਾਪੀ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Nie można skopiować nowego pliku POT do położenia publicznego.
pt_br: Não pude copiar o novo arquivo POT para o local público.
ru: Не удалось скопировать файл POT в доступное место.
sk: Nový POT súbor sa nepodarilo skopírovať na verejne prístupné umiestnenie.
sr: Не могу да пребацим нову POT датотеку на јавно место.
sv: Kan inte kopiera ny POT-fil till publik plats.
uk: Не вдається скопіювати новий POT-файл у місце загального доступу.

source: DOC_LINGUAS list doesn't include this language.
ar: قائمة DOC_LINGUAS لا تحتوي هذه اللغة.
be: Няма такой мовы ў пераліку DOC_LINGUAS.
be@latin: Śpis DOC_LINGUAS nia ŭtrymlivaje hetaj movy.
ca: La llista DOC_LINGUAS no inclou aquesta llengua.
cs: V souboru DOC_LINGUAS se nenachází tento jazyk.
da: DOC_LINGUAS-listen inkluderer ikke dette sprog.
de: Liste in DOC_LINGUAS enthält nicht diese Sprache.
el: Η λιστα DOC_LINGUAS δεν περιέχει αυτή τη γλώσσα.
es: Este idioma no está incluido en DOC_LINGUAS.
eu: DOC_LINGUAS zerrendak ez dauka hizkuntza hau.
fi: DOC_LINGUAS-luettelo ei sisällä tätä kieltä.
gl: Este idioma non está incluído en DOC_LINGUAS.
hu: A DOC_LINGUAS lista jelenleg nem tartalmazza ezt a nyelvet.
ja: DOC_LINGUAS リストにこの言語が含まれていません。
nds: List in DOC_LINGUAS hett nich düsse Sprak.
nl: Deze taal staat niet in DOC_LINGUAS.
nn: Lista i DOC_LINGUAS har ikkje med dette språket.
pa: DOC_LINGUAS ਲਿਸਟ ਵਿੱਚ ਇਹ ਭਾਸ਼ਾ ਸ਼ਾਮਲ ਨਹੀਂ ਹੈ।
pl: Lista DOC_LINGUAS nie zawiera tego języka.
pt_br: Este idioma não consta na lista DOC_LINGUAS.
ru: Список DOC_LINGUAS не содержит этот язык.
sk: V zozname DOC_LINGUAS tento jazyk nie je.
sr: DOC_LINGUAS списак не садржи овај језик.
sv: Listan DOC_LINGUAS inkluderar inte det här språket.
uk: Список DOC_LINGUAS не включає цю мову.

source: Error regenerating POT file for %(file)s: <pre>%(cmd)s %(output)s</pre>
ar: خطأ أثناء إعادة توليد ملف POT للمستند %(file)s: <pre>%(cmd)s %(output)s</pre>
ca: S'ha produït un error en tornar a generar el fitxer POT per a %(file)s: <pre>%(cmd)s %(output)s</pre>
cs: Nastala chyba při obnově šablony POT pro %(file)s: <pre>%(cmd)s %(output)s</pre>
da: Fejl ved regenerering af POT-fil til %(file)s: <pre>%(cmd)s %(output)s</pre>
de: Fehler beim Wiedererzeugen der POT-Datei für Dokument %(file)s: <pre>%(cmd)s %(output)s</pre>
es: Error al general el archivo POT para %(file)s: <pre>%(cmd)s %(output)s</pre>
eu: Errorea POT fitxategia birsortzean %(file)s-(r)entzako: <pre>%(cmd)s %(output)s</pre>
fi: Virhe luotaessa POT-tiedostoa uudelleen kohteelle %(file)s: <pre>%(cmd)s %(output)s</pre>
gl: Erro ao rexenerar o ficheiro POT para %(file)s: <pre>%(cmd)s %(output)s</pre>
hu: Hiba a(z) %(file)s modul POT fájljának előállításakor: <pre>%(cmd)s %(output)s</pre>
ja: %(file)s の POT ファイルの再生成中にエラー: <pre>%(cmd)s %(output)s</pre>
nds: Fehler bi'm Weddererzeugen vun de POT-Datei för dat Dokument %(file)s: <pre>%(cmd)s %(output)s</pre>
nl: Fout bij genereren POT voor %(file)s: <pre>%(cmd)s %(output)s</pre>
pa: %(file)s ਲਈ POT ਤਿਆਰ ਵਿੱਚ ਗਲਤੀ: <pre>%(cmd)s %(output)s</pre>
pl: Błąd podczas ponownego generowania pliku POT dla %(file)s: <pre>%(cmd)s %(output)s</pre>
pt_br: Erro recriando o arquivo POT para %(file)s: <pre>%(cmd)s %(output)s</pre>
ru: Ошибка при создании POT файла для %(file)s: <pre>%(cmd)s %(output)s</pre>
sk: Chyba pri obnovení POT súboru pre %(file)s: <pre>%(cmd)s %(output)s</pre>
sr: Грешка при прављењу POT датотеке за %(file)s: <pre>%(cmd)s %(output)s</pre>
sv: Fel vid återgenerering av POT-fil för %(file)s: <pre>%(cmd)s %(output)s</pre>
uk: Помилка при створенні POT-файлу для %(file)s: <pre>%(cmd)s %(output)s</pre>

source: Administration Tools
ar: أدوات الإدارة
be: Прылады адміністравання
be@latin: Administracyjnyja pryłady
ca: Eines d'administració
cs: Nástroje pro správu systému
da: Administrationsværktøjer
de: Administrationswerkzeuge
el: Εργαλεία διαχείρισης
es: Herramientas de administración
eu: Sistema konfiguratzeko tresnak
fi: Ylläpitotyökalut
gl: Ferramentas de administración
hu: Adminisztrációs eszközök
ja: システム管理ツール
nds: Administratschoonswarktüüg
nl: Beheertoepassingen
nn: Administrasjonsverktøy
pa: ਪਰਸ਼ਾਸ਼ਨ ਟੂਲ
pl: Narzędzia administracyjne
pt_br: Ferramentas administrativas
ru: Средства администрирования
sk: Nástroje na spravovanie
sr: Алати за администрацију
sv: Administrationsverktyg
uk: Засоби адміністрування

source: Development Tools
ar: أدوات التطوير
be: Прылады распрацоўкі
be@latin: Pryłady raspracoŭki
ca: Eines de desenvolupament
cs: Vývojářské nástroje
da: Udviklingsværktøjer
de: Entwicklungswerkzeuge
el: Εργαλεία ανάπτυξης
es: Herramientas de desarrollo
eu: Garapeneko tresnak
fi: Kehitystyökalut
gl: Ferramentas de desenvolvemento
hu: Fejlesztőeszközök
ja: 開発ツール
nds: Entwicklnswarktüüg
nl: Ontwikkeltoepassingen
nn: Utviklingsverktøy
pa: ਡਿਵੈਲਪਮੈਂਟ ਟੂਲ
pl: Narzędzia programistyczne
pt_br: Ferramentas de desenvolvimento
ru: Средства разработки
sk: Nástroje na vývoj
sr: Развојни алати
sv: Utvecklingsverktyg
uk: Засоби розробки

source: GNOME Desktop
ar: سطح مكتب جنوم
ca: Escriptori del GNOME
cs: Pracovní prostředí GNOME
da: GNOME-skrivebord
el: Επιφάνεια εργασίας GNOME
es: Escritorio GNOME
eu: GNOME mahaigaina
fi: Gnome-työpöytä
gl: Escritorio Gnome
hu: GNOME asztali környezet
ja: GNOME デスクトップ
nl: Gnome-werkomgeving
pa: ਗਨੋਮ ਡੈਸਕਟਾਪ
pl: Środowisko GNOME
pt_br: Desktop GNOME
ru: Рабочее окружение GNOME
sk: Prostredie GNOME
sr: Гномово окружење
sv: GNOME-skrivbordet
uk: Середовище GNOME

source: GNOME Developer Platform
ar: منصّة مطوّري جنوم
ca: Plataforma de desenvolupament del GNOME
cs: Vývojářská platforma GNOME
da: GNOME-udviklerplatform
de: GNOME-Entwicklerplattform
el: Περιβάλλον ανάπτυξης GNOME
es: Plataforma de desarrollo de GNOME
eu: GNOMEren garapenaren plataforma
fi: Gnomen kehitysalusta
gl: Plataforma de desenvolvemento GNOME
hu: GNOME fejlesztői környezet
ja: GNOME 開発プラットフォーム
nds: GNOME-Entwicklerplattform
nl: Gnome-ontwikkelplatform
pa: ਗਨੋਮ ਡਿਵੈਲਪਰ ਪਲੇਟਫਾਰਮ
pl: Platforma programistyczna GNOME
pt_br: Plataforma de desenvolvimento GNOME
ru: Платформа разработки GNOME
sk: Vývojárska platforma GNOME
sr: Гномова развојна подлога
sv: GNOME-utvecklingsplattform
uk: Платформа розробки GNOME

source: New Module Proposals
ar: اقتراحات الوحدات الجديدة
ca: Mòduls nous proposats
cs: Návrhy nových modulů
da: Forslag til nye moduler
de: Neue Module (vorläufig)
el: Νέες προτάσεις μονάδων
es: Nuevas propuestas de módulos
eu: Modulu berrien proposamenak
fi: Ehdotetut uudet moduulit
gl: Propostas para un novo módulo
hu: Új moduljavaslatok
ja: 新しいモジュールの候補
nds: Neje Module (vorlööpen)
nl: Voorgestelde modules
pa: ਨਵੇਂ ਮੋਡੀਊਲ ਸੁਝਾਅ
pl: Nowe propozycje modułów
pt_br: Módulos propostos
ru: Предполагаемые новые пакеты
sk: Návrhy na nové moduly
sr: Предлози нових модула
sv: Nya modulförslag
uk: Нові запропоновані модулі

source: %(count)s message
ar: لا رسائل
ca: %(count)s missatge
cs: %(count)s zpráva
da: %(count)s besked
de: %(count)s String
el: %(count)s μήνυμα
es: %(count)s mensaje
eu: mezu %(count)s
fi: %(count)s viesti
gl: %(count)s mensaxe
hu: %(count)s üzenet
ja: %(count)s 個のメッセージ
nb: %(count)s melding
nds: %(count)s String
nl: %(count)s bericht
pa: %(count)s ਸੁਨੇਹਾ
pl: %(count)s ciąg znaków
pt_br: %(count)s mensagem
ru: %(count)s сообщение
sk: %(count)s správ
sr: %(count)s порука
sv: %(count)s meddelande
uk: %(count)s повідомлення

source: updated on %(date)s
ar: حُدِّث في %(date)s
be: абноўлена %(date)s
be@latin: aktualizavana %(date)s
ca: actualitzat el %(date)s
cs: aktualizováno %(date)s
da: opdateret %(date)s
de: aktualisiert am %(date)s
dz: %(date)sགུ་དུས་མཐུན་བཟོ་ཡོདཔ་
el: ενημερώθηκε στις %(date)s
es: actualizado el %(date)s
eu: Eguneratze-data: %(date)s
fi: päivitetty %(date)s
gl: actualizado o %(date)s
hu: frissítve: %(date)s
ja: %(date)s に更新
ka: განახლებულია %(date)s
mk: ажурирано на %(date)s
nb: oppdatert den %(date)s
nds: opfrischt am %(date)s
nl: bijgewerkt op %(date)s
nn: oppdatert %(date)s
pa: %(date)s ਨੂੰ ਅੱਪਡੇਟ
pl: zaktualizowano %(date)s
pt_br: atualizado em %(date)s
ru: обновлено %(date)s
sk: aktualizovaný %(date)s
sr: освежен %(date)s
sv: uppdaterad den %(date)s
uk: оновлено %(date)s

source: Y-m-d g:i a O
ar: d-Y-m g:i a O
cs: d. F Y G:i O
de: d. F Y G:i O
el: d-m-Y g:i a O
fi: j.n.Y G.i O
hu: Y. m. d. G.i O
nds: d. F Y G:i O
nl: d-m-Y H:i O
pl: d.m.Y G:i O
ru: d-m-Y g:i a O
sk: d.m.Y G:i O
sv: Y-m-d g.i O
uk: d-m-Y g:i a O
