Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: GNOME Keyring Manager Manual
ar: كتيّب مدير حلقة مفاتيح جنوم
be: Падручнік Ключніка GNOME
be@latin: Padručnik klučnika GNOME
ca: Manual del gestor de l'anell de claus del GNOME
cs: Příručka ke Keyring Manager
da: Manual til GNOME Nøgleringshåndtering
de: GNOME-Schlüsselbundverwaltung-Handbuch
dz: GNOMEསྡེ་འཁོར་འཛིན་སྐྱོང་པའི་ལག་དེབ་
es: Manual del depósito de claves
eu: GNOMEko gako-sorten kudeatzailearen eskuliburua
fi: Gnomen avainrenkaan hallinnan ohje
gl: Manual do xestor de chaves de Gnome
hu: GNOME kulcstartókezelő kézikönyve
ja: GNOME キーリングマネージャのマニュアル
ka: გასაღებთა აცმის მმართველის სახელმძღვანელო
mk: Упатство за употреба на менаџерот на приврзоци на GNOME
nds: GNOME-Slötelringverwaltens-Hannbook
nl: Sleutelhanger-handleiding
nn: Rettleiing for GNOME Nøkkelringstyrar
pa: ਗਨੋਮ ਕੀਰਿੰਗ ਮੈਨੇਜਰ ਮੈਨੁਅਲ
pl: Podręcznik programu Hasła i klucze szyfrujące
pt_br: Manual do gerenciador de chaveiros do GNOME
ru: Руководство по менеджеру брелоков
sk: Manuál Správcu zväzku kľúčov
sr: Упутство за управљач Гномовим прстеном
sv: Handbok för GNOME-nyckelringshanterare
uk: Довідка до менеджера ключів

source: Criawips Manual
ar: كتيّب كرياوبس
be: Падручнік Criawips
be@latin: Padručnik Criawips
ca: Manual del Criawips
cs: Příručka ke Criawips
da: Manual til Criawips
de: Criawips-Handbuch
dz: སིརིཡ་ཝིཔསི་ལག་དེབ་
es: Manual de Criawips
eu: Criawips-en eskuliburua
fi: Criawipsin ohje
gl: Manual do Criawips
hu: Criawips kézikönyve
ja: Criawips マニュアル
ka: Criawips სახელმძღვანელო
mk: Упатство за Criawips
nds: Criawips-Hannbook
nl: Criawips-handleiding
nn: Rettleiing for Criawips
pa: Criawips ਮੈਨੁਅਲ
pl: Podręcznik programu Criawips
pt_br: Manual do Criawips
ru: Руководство Criawips
sk: Manuál Criawips
sr: Упутство за Кријавипс
sv: Handbok för Criawips
uk: Довідка до Criawips

source: Sound Juicer Manual
ar: كتيّب مستخرج الصوتيات
be: Падручнік Sound Juicer
be@latin: Padručnik Juicera
ca: Manual del Sound Juicer
cs: Příručka k Sound Juicer
da: Manual til lyd-cd-udtrækker
de: Soundjuicer-Handbuch
dz: སྒྲ་སྐད་ཇུ་སར་ལག་དེབ་
es: Manual de Sound Juicer
eu: Sound Juicer-en eskuliburua
fi: Musiikkimaijan ohje
gl: Manual do Sound Juicer
hu: Sound Juicer kézikönyve
ja: Sound Juicer マニュアル
ka: Sound Juicer-ის სახელმძღვანელო
mk: Упатство за употреба на Sound Juicer
nds: Soundjuicer-Hannbook
nl: Sound Juicer-handleiding
nn: Sound Juicer-rettleiing
pa: ਸਾਊਂਡ ਜੂਸਰ ਮੈਨੁਅਲ
pl: Podręcznik programu Sound Juicer
pt_br: Manual do Sound Juicer
ru: Руководство по Звуковыжималке
sk: Manuál Sound Juicer
sr: Упутство за Звуковник
sv: Handbok för Sound Juicer
uk: Довідка до копіювання звуку із звукових дисків

source: Property Nicks
ar: أسماء الخصائص
be@latin: Pseŭdanimy ŭłaścivaściaŭ
ca: Sobrenoms de les propietats
cs: Názvy vlastností
dz: རྒྱུ་དངོས་ནིཀསི་
es: Apodos de propiedades
eu: Propietateen goitizenak
fi: Ominaisuusnimet
gl: Propiedades do alcume
hu: Tulajdonságálnevek
ja: プロパティ
ka: პარამეტრების დასახელებები
mk: Прекари на својствата
nl: Eigenschap-bijnamen
nn: Eigenskapsnamn
pa: ਵਿਸ਼ੇਸ਼ਤਾ ਨਿੱਕਸ
pl: Nazwy własności
pt_br: Nomes das propriedades
ru: Названия свойств
sk: Názvy vlastností
sr: Надимци особина
sv: Egenskapsnamn
uk: Назва властивостей

source: tips
ar: فوائد
ca: Consells
cs: tipy
el: συμβουλές
es: consejos
eu: argibideak
fi: vihjeet
gl: notas
hu: tippek
pl: porady
pt_br: dicas
ru: Всплывающие подсказки
sk: tipy
sr: савети
uk: Підказки

source: script-fu
ar: سكربت-فو
ca: Scripts
sr: скрипте

source: libgimp
ar: مكتبة جِمب
ca: Biblioteca del GIMP
sr: гимпове библиотеке

source: python
ar: بيثون
pa: ਪਾਈਥਨ
sr: питон

source: plug-ins
ar: ملحقات
ca: Connectors
cs: zásuvné moduly
da: udvidelsesmoduler
el: πρόσθετα
es: complementos
eu: pluginak
fi: liitännäiset
pa: ਪਲੱਗਇਨ
pl: wtyczki
ru: Расширения
sk: zásuvné moduly
sr: додаци
uk: Расширения

source: Functions
ar: الدوال
cs: Funkce
da: Funktioner
de: Funktionen
es: Funciones
eu: Funtzioak
fi: Toiminnot
gl: Funcións
hu: Függvények
ja: 関数
nds: Funktschoonen
nl: Functies
pl: Funkcje
ru: Функции
sr: Функције
sv: Funktioner
uk: Функції

source: Dasher Manual
ar: كتيّب داشر
be: Падручнік Dasher
be@latin: Padručnik Dasher
ca: Manual del dasher
cs: Příručka k Dasher
da: Manual til Dasher
de: Dasher-Handbuch
dz: ཌེ་ཤར་ལག་དེབ་
el: Εγχειρίδιο Dasher
es: Manual de Dasher
eu: Dasher-en eskuliburua
fi: Dasher-ohje
gl: Manual do zócolo (Dasher)
hu: Dasher kézikönyve
ja: Dasher マニュアル
ka: Dasher-ის სახელმძღვანელო
mk: Упатство за употреба на Dasher
nds: Dasher-Hannbook
nl: Dasher-handleiding
nn: Dasher-rettleiing
pa: ਡੈਸ਼ਰ ਮੈਨੁਅਲ
pl: Podręcznik programu Dasher
pt_br: Manual do Dasher
ru: Руководство по Dasher
sk: Manuál Dasher
sr: Упутство за Јуришника
sv: Handbok för Dasher
uk: Довідка до Dasher

source: Weather Applet Locations
ar: مواقع بريمج الطقس
be: Месцы для аплета Weather
be@latin: Miescy apletu nadvorja
ca: Ubicacions de la miniaplicació de la meteorologia
cs: Seznam zeměpisných míst pro Zprávy o počasí
da: Lokationer til vejr-panelprogram
de: Wetter-Applet-Orte
dz: གནམ་གཤིས་ཨེཔ་ལེཌི་གནས་ཁོངས་ཚུ་
es: Miniaplicación de ubicaciones del clima
eu: Eguraldia miniaplikazioaren kokalekuak
fi: Sääsovelman sijainnit
gl: Miniaplicativo de localizacións de clima
hu: Időjárás kisalkalmazás helyek
ja: 天気予報アプレットの場所
ka: ამინდის პროგნოზის აპლეტის სახელმძღვანელო
mk: Локации за аплетот за временска прогноза
nds: Wedder-Applet-Orte
nl: Weerapplet-locaties
nn: Vérstasjonar
pa: ਮੌਸਮ ਐਪਲਿਟ ਟਿਕਾਣਾ
pl: Położenia apletu pogodowego
pt_br: Localizações do miniaplicativo do tempo
ru: Места из апплета погоды
sk: Miesta pre aplet Počasie
sr: Места за временску прогнозу
sv: Platser för panelprogrammet Väderrapport
uk: Місцевості з аплету погоди

source: Dictionary Manual
ar: كتيّب القاموس
be: Падручнік Слоўніка
be@latin: Padručnik słoŭnika
ca: Manual del diccionari
cs: Příručka ke Slovníku
da: Manual til Ordbog
de: Wörterbuch-Handbuch
dz: ཚིག་མཛོད་ལག་དེབ་
el: Εγχειρίδιο Λεξικού
es: Manual del diccionario
eu: Hiztegiaren eskuliburua
fi: Sanakirjan ohje
gl: Manual do dicionario
hu: Szótár kézikönyve
ja: 辞書のマニュアル
ka: ლექსიკონის სახელმძღვანელო
mk: Упатство за употреба на речникот
nds: Wöörbook-Hannbook
nl: Woordenboek-handleiding
nn: Ordbokrettleiing
pa: ਡਿਕਸ਼ਨਰੀ ਮੈਨੁਅਲ
pl: Podręcznik programu Słownik
pt_br: Manual do dicionário
ru: Руководство по словарю
sk: Manuál Slovníka
sr: Упутство за речник
sv: Handbok för Ordbok
uk: Довідка до словника

source: Disk Usage Analyzer Manual
ar: كتيّب محلّل استخدام القرص
be: Падручнік Аналізатара ўжывання дыска
be@latin: Padručnik analizatara dyskavaj prastory
ca: Manual de l'analitzador de l'ús del disc
cs: Příručka k Analyzátoru využití disku
da: Manual til Diskforbrugs-analyse
de: Festplattenbelegungsanalyse-Handbuch
dz: ཌིཀསི་བེད་སྤྱོད་དཔྱད་ཞིབ་འབད་མིའི་ལག་དེབ་
es: Manual del analizador de uso del disco
eu: Disko-erabilpenaren aztertzailearen eskuliburua
fi: Levynkäytön analysoinnin ohje
gl: Manual do analizador de uso de disco
hu: Lemezhasználat-elemző kézikönyve
ja: Disk Usage Analyzer マニュアル
ka: დისკის გამოყენების ანალიზატორის სახელმძღვანელო
mk: Прирачник на анализаторот на употребата на дискот
nds: Spiekergebruksunnersöken-Hannbook
nl: Schijfgebruik-handleiding
nn: Rettleiing for diskbrukanalyserar
pa: ਡਿਸਕ ਵਰਤੋਂ ਜਾਂਚਕਾਰ ਮੈਨੁਅਲ
pl: Podręcznik programu Analizator wykorzystania dysku
pt_br: Manual do analisador de utilização do disco
ru: Руководство по приложению анализа дискового пространства
sk: Manuál Využitia diskového priestoru
sr: Упутство за анализу искоришћености диска
sv: Handbok för Diskanvändningsanalysator
uk: Довідка до програми аналізу дискового простору

source: Log Viewer Manual
ar: كتيّب معاين السجلّ
be: Падручнік Log Viewer
be@latin: Padručnik hartača časopisaŭ
ca: Manual del visualitzador del registre
cs: Příručka k Prohlížeči systémového protokolu
da: Manual til Systemlog-fremviser
de: Systemprotokollbetrachter-Handbuch
dz: དྲན་དེབ་མཐོང་བྱེད་པའི་ལག་དེབ་
es: Manual del visor de registros de actividad
eu: Egunkari-ikustailearen eskuliburua
fi: Lokikatselimen ohje
gl: Manual do visor de rexistros
hu: Naplómegjelenítő kézikönyve
ja: ログビューアのマニュアル
ka: ჟურნალის დამთვალიერებლის სახელმძღვანელო
mk: Упатство за употреба на прегледувачот на логови
nds: Systemprotokollkieker-Hannbook
nl: Logweergave-handleiding
nn: Rettleiing for loggvisar
pa: ਲਾਗ ਦਰਸ਼ਕ ਮੈਨੁਅਲ
pl: Podręcznik programu Log Viewer
pt_br: Manual do visualisador de log
ru: Руководство по просмотру журналов
sk: Manuál Prehliadača systémových záznamov
sr: Упутство за прегледач дневника
sv: Handbok för Loggvisare
uk: Довідка до перегляду журналів

source: Search Tool Manual
ar: كتيّب أداة البحث
be: Падручнік Search Tool
be@latin: Padručnik pryłady dla pošuku
ca: Manual de l'eina de cerca
cs: Příručka k Prohledávači Tracker
da: Manual til Søgeværktøj
de: Dateisuche-Handbuch
dz: ལག་ཆས་ཕྲ་རིང་ལག་དེབ་འཚོལ་ཞིབ་འབད་
es: Manual de la herramienta de búsqueda
eu: Bilaketa tresnaren eskuliburua
fi: Hakutyökalun ohje
gl: Manual da ferramenta de busca
hu: Keresőeszköz kézikönyve
ja: 検索ツールのマニュアル
ka: ფაილების მძებნელის სახელმძღვანელო
mk: Упатство за употреба на алатката за пребарување
nds: Dateisök-Hannbook
nl: Zoekopdracht-handleiding
nn: Søkeverktøy-rettleiing
pa: ਖੋਜ ਟੂਲ ਮੈਨੁਅਲ
pl: Podręcznik narzędzia wyszukiwania
pt_br: Manual da ferramenta de busca
ru: Руководство по поиску файлов
sk: Manuál Vyhľadávania súborov
sr: Упутство за алат за претрагу
sv: Handbok för Sökverktyg
uk: Довідка до пошуку файлів

source: GNOME Library help
ar: مساعدة مكتبة جنوم
be: Даведка бібліятэкі GNOME
be@latin: Dapamoha biblijateki GNOME
ca: Ajuda de la biblioteca del GNOME
cs: Nápověda ke Knihovně GNOME
da: Hjælp til GNOME-biblioteket
de: Hilfe zur GNOME-Dokumentationsbibliothek
es: Biblioteca de ayuda de GNOME
eu: GNOMEko liburutegiaren laguntza
fi: Gnomen kirjaston ohje
gl: Biblioteca de axuda de Gnome
hu: GNOME könyvtár súgója
ja: GNOME ライブラリヘルプ
nds: Hölp to'r GNOME-Dokumentatschoonsbökerie
nl: Hulp voor Gnome Bibliotheek
nn: Rettleiing for GNOME-biblioteket
pa: ਗਨੋਮ ਲਾਇਬਰੇਰੀ ਮੱਦਦ
pl: Pomoc biblioteki GNOME
pt_br: Ajuda da biblioteca GNOME
ru: Библиотека документации GNOME
sk: Pomocník Knižnice GNOME
sr: Помоћ за Гномову библиотеку
sv: Hjälp för GNOME-biblioteket
uk: Бібліотека документації GNOME

source: Eye of GNOME Manual
ar: كتيّب عين جنوم
be: Падручнік Вока GNOME
be@latin: Padručnik Voka GNOME
ca: Manual de l'Eye of GNOME
cs: Příručka k Eye of GNOME
da: Manual til GNOME's Øje
de: Eye of GNOME-Handbuch
dz: GNOMEལག་དེབ་ཀྱི་ཨའི་
es: Manual del visor de imágenes (EOG)
eu: GNOMEren begiaren eskuliburua
fi: Gnomen silmän ohje
gl: Manual do ollo de Gnome
hu: Eye of GNOME kézikönyve
ja: Eog マニュアル
ka: გნომის თვალის სახელმძღვანელო
mk: Упатство за употреба на Eye of GNOME
nds: Eye of GNOME-Hannbook
nl: EOG Afbeeldingweergave-handleiding
nn: Rettleiing for Eye of GNOME
pa: ਗਨੋਮ ਦੀ ਅੱਖ ਮੈਨੁਅਲ
pl: Podręcznik programu Eye of GNOME
pt_br: Manual do visualisador de imagens
ru: Руководство по глазу GNOME
sk: Manuál Oka GNOME
sr: Упутство за Око Гнома
sv: Handbok för Eye of GNOME
uk: Довідка до ока GNOME

source: GST User Management Manual
ar: كتيّب إدارة المستخدمين GST
be: Падручнік GST User Management
be@latin: Padručnik kiravańnia karystalnikami GST
ca: Manual de gestió d'usuaris del GST
cs: Příručka k GST User Management
da: Manual til GST-brugerhåndtering
de: Benutzerverwaltungs-Handbuch
dz: ཇི་ཨེསི་ཊི་ལག་ལེན་པའི་འཛིན་སྐྱོང་ལག་དེབ་
es: Manual de la herramienta de administración de usuarios
eu: Erabiltzaileak kudeatzeko tresnaren eskuliburua
fi: GST-käyttäjänhallinnan ohje
gl: Manual da xestión de usuarios
hu: GST felhasználókezelés kézikönyve
ja: GST ユーザー管理マニュアル
ka: GST მომხმარებლების მართვის სახელმძღვანელო
mk: Упатство за употреба на GST менаџментот на корисници
nds: Brukerverwaltens-Hannbook
nl: GST Gebruikersbeheer-handleiding
nn: Rettleiing for GST brukarstyring
pa: GST ਯੂਜ਼ਰ ਮੈਨੇਜੇਮੈਂਟ ਮੈਨੁਅਲ
pl: Podręcznik zarządzania użytkownikami GST
pt_br: Manual do gerenciamento de usuário GST
ru: Руководство по управлению пользователями в GST
sk: Manuál Správy používateľov GST
sr: Упутство за GST управљање корисницима
sv: Handbok för Användaradministrationsverktyg
uk: Довідка до керування користувачами у GST

source: GST Service Management Manual
ar: كتيّب إدارة الخدمات GST
be: Падручнік GST Service Management
be@latin: Padručnik kiravańnia pasłuhami GST
ca: Manual de l'eina de gestió de serveis del GST
cs: Příručka k GST Service Management
da: Manual til GST-tjenestehåndtering
de: Dienste-Verwaltungswerkzeug-Handbuch
dz: ཇི་ཨེསི་ཊི་ཞབས་ཏོག་འཛིན་སྐྱོང་ལག་དེབ་
el: Εγχειρίδιο GST Service Management
es: Manual de la herramienta de administración de servicios
eu: Zerbitzuak kudeatzeko tresnaren eskuliburua
fi: GST-palveluhallinnan ohje
gl: Manual do xestor de servizos
hu: GST szolgáltatáskezelő kézikönyve
ja: GST サービス管理マニュアル
ka: GST სერვისების მართვის სახელმძღვანელო
mk: Упатство за употреба на GST менаџментот на сервиси
nds: Deenste-Verwaltenswarktüüg-Hannbook
nl: GST Servicesbeheer-handleiding
nn: Rettleiing for GST tenestestyring
pa: GST ਸਰਵਿਸ ਮੈਨੇਜੇਮੈਂਟ ਮੈਨੁਅਲ
pl: Podręcznik zarządzania usługami GST
pt_br: Manual do gerenciamento de serviço GST
ru: Руководство по настройке сервисов в GST
sk: Manuál Správy služieb GST
sr: Упутство за GST управљање услугама
sv: Handbok för Tjänsteadministrationsverktyg
uk: Довідка до налаштовування служб у GST

source: GST Network Setup Manual
ar: كتيّب إعداد الشبكة GST
be: Падручнік GST Network Setup
be@latin: Padručnik sietkavaj kanfihuracyi GST
ca: Manual de l'eina d'administració de xarxa del GST
cs: Příručka k GST Network Setup
da: Manual til opsætning af GST-netværk
de: Netzwerk-Verwaltungswerkzeug-Handbuch
dz: ཇི་ཨེསི་ཊི་ཡོངས་འབྲེལ་གཞི་སྒྲིག་ལག་དེབ་
es: Manual de la herramienta de administración de red
eu: Sarea kudeatzeko tresnaren eskuliburua
fi: GST-verkkoasetusten ohje
gl: Manual do configurador de rede
hu: GST hálózatbeállító kézikönyve
ja: GST ネットワーク設定マニュアル
ka: GST ქსელის გამართვის სახელმძღვანელო
mk: Упатство за употреба на GST поставувањата на мрежата
nds: Netwark-Verwaltenswarktüüg-Hannbook
nl: GST Netwerk-handleiding
nn: Rettleiing for GST nettverksoppsett
pa: GST ਨੈੱਟਵਰਕ ਸੈੱਟਅੱਪ ਮੈਨੁਅਲ
pl: Podręcznik ustawień sieci GST
pt_br: Manual de configuração de rede GST
ru: Руководство по настройке сети GST
sk: Manuál Nastavenia sieťovania GST
sr: Упутство за GST подешавање мреже
sv: Handbok för Nätverkadministrationsverktyg
uk: Довідка до налаштовування мережі GST

source: GST Shared Folders Manual
ar: كتيّب الأدلة المشتركة GST
be: Падручнік GST Shared Folders
be@latin: Padručnik ahulnych katalohaŭ GST
ca: Manual de les carpetes compartides del GST
cs: Příručka k GST Shared Folders
da: Manual til GST delte mapper
de: Handbuch des Verwaltungswerkzeugs für freigegebene Ordner
dz: ཇི་ཨེསི་ཊི་རུབ་སྤྱོད་འབད་ཡོད་པའི་སྣོད་འཛིན་ལག་དེབ་
es: Manual de la herramienta de administración de carpetas compartidas
eu: Karpeta partekatuak kudeatzeko tresnaren eskuliburua
fi: GST:n jaettujen kansioiden ohje
gl: Manual dos cartafoles compartidos
hu: GST megosztott mappák kézikönyve
ja: GST 共有フォルダマニュアル
ka: GST გაზიარებული დასტების სახელმძღვანელო
mk: Упатство за употреба на GST - споделување на папки
nds: Hannbook vu'm Verwaltenswarktüüg för friegeven Verteeknis
nl: GST Gedeelde mappen-handleiding
nn: Rettleiing for GST delte mapper
pa: GST ਸ਼ਾਂਝੇ ਫੋਲਡਰ ਮੈਨੁਅਲ
pl: Podręcznik katalogów współdzielonych GST
pt_br: Manual de pastas compartilhadas GST
ru: Руководство по разделению каталогов в GST
sk: Manuál Zdieľaných priečinkov GST
sr: Упутство за GST дељене фасцикле
sv: Handbok för Administrationsverktyg för delade mappar
uk: Довідка до налаштовування спільних тек у GST

source: GST Time Setup Manual
ar: كتيّب إعداد الوقت GST
be: Падручнік GST Time Setup
be@latin: Padručnik kanfihuracyi času GST
ca: Manual de l'eina d'administració de la data i l'hora del GST
cs: Příručka k GST Time Setup
da: Manual til opsætning af GST-tid
de: Zeiteinstellungs-Handbuch
dz: ཇི་ཨེསི་ཊི་དུས་ཡུན་གཞི་སྒྲིག་ལག་དེབ་
el: Εγχειρίδιο GST Time Setup
es: Manual de la herramienta de administración de la hora
eu: Ordua konfiguratzeko tresnaren eskuliburua
fi: GST-aika-asetusten ohje
gl: Manual do configurador da hora
hu: GST időbeállítás kézikönyve
ja: GST 時刻設定マニュアル
ka: GST დროის გამართვის სახელმძღვანელო
mk: Упатство за употреба на GST поставувањата за време
nds: Tiedinstellens-Hannbook
nl: GST Datum & Tijd-handleiding
nn: Rettleiing for GST tidsoppsett
pa: GST ਟਾਈਮ ਸੈੱਟਅੱਪ ਮੈਨੁਅਲ
pl: Podręcznik ustawiania czasu GST
pt_br: Manual de configuração de hora GST
ru: Руководство по настройке времени в GST
sk: Manuál Nastavenia hodín GST
sr: Упутство за GST подешавање времена
sv: Handbok för Tidsadministrationsverktyg
uk: Довідка до налаштовування часу у GST

source: Documentation
ar: التوثيق
be: Дакументацыя
be@latin: Dakumenty
ca: Documentació
cs: Dokumentace
da: Dokumentation
de: Dokumentation
dz: ཡིག་ཐོག་བཀོད་པ་
el: Τεκμηρίωση
es: Documentación
eu: Dokumentazioa
fi: Ohjeet
gl: Documentación
hu: Dokumentáció
ja: ドキュメント
ka: დოკუმენტაცია
mk: Документација
nb: Dokumentasjon
nds: Dokumentschoon
nl: Documentatie
nn: Dokumentasjon
pa: ਡੌਕੂਮੈਂਟੇਸ਼ਨ
pl: Dokumentacja
pt_br: Documentação
ru: Документация
sk: Dokumentácia
sr: Документација
sv: Dokumentation
uk: Документація

source: UI translation
ar: ترجمات الواجهة
cs: Překlad UI
da: Brugerfladeoversættelse
de: Übersetzung der Benutzeroberfläche
es: Traducción del IU
eu: Interfazearen itzulpena
fi: Käyttöliittymäkäännös
gl: Traducións da IU
hu: Felhasználói felület fordítása
ja: ユーザーインターフェースの翻訳
nds: Översetten vun de Brukerboverfläch
pl: Tłumaczenia interfejsu użytkownika
ru: Перевод интерфейса
sr: Превод корисничког сучеља
sv: Gränssnittsöversättning
uk: Переклади інтерфейсу

source: tags
ar: الوسوم
cs: značky
es: etiquetas
eu: etiketak
fi: merkinnät
gl: etiquetas
hu: címkék
nds: Slötelwöör
ru: метки
sr: ознаке
sv: taggar

source: GNOME 2 User Documentation
ar: وثائق مستخدم جنوم 2
be: Дакументацыя карыстальніка GNOME 2
be@latin: Dakumenty karystalnika GNOME 2
ca: Documentació d'usuari del GNOME 2
cs: Uživatelská dokumentace ke GNOME 2
da: GNOME 2 brugerdokumentation
de: GNOME 2 Benutzerdokumentation
el: Τεκμηρίωση χρήστη GNOME 2
es: Documentación del usuario de GNOME 2
eu: GNOME 2 erabiltzailearen dokumentazioa
fi: Gnome 2 käyttäjän dokumentaatio
gl: Documentación de usuario de GNOME 2
hu: GNOME 2 felhasználói dokumentáció
ja: GNOME 2 ユーザー向けドキュメント
nds: GNOME 2 Brukerdokumentatschoon
nl: Gnome Gebruikershandleiding
nn: GNOME 2 brukardokumentasjon
pa: ਗਨੋਮ 2 ਯੂਜ਼ਰ ਡੌਕੂਮੈਂਟੇਸ਼ਨ
pl: Dokumentacja użytkownika GNOME 2
pt_br: Documentação do usuário GNOME 2
ru: Документация пользователя GNOME 2
sk: Používateľská dokumentácia GNOME 2
sr: Корисничка документација за Гном 2
sv: Användardokumentation för GNOME 2
uk: Документація користувача GNOME 2

source: Evince Document Viewer
ar: عارض المستندات جلاء
cs: Prohlížeč dokumentů Evince
da: Dokumentfremviseren Evince
de: Evince Dokumentenbetrachter
el: Εφαρμογή προβολής εγγράφων Evince
es: Visor de documentos Evince
eu: Evince dokumentu ikustailea
fi: Evince-asiakirjakatselin
gl: Visualizador de documentos Evince
hu: Evince dokumentummegjelenítő
ja: Evince ドキュメント・ビューア
nds: Evince Dokumentenkieker
pa: ਈਵੈਂਸ ਡੌਕੂਮੈਂਟ ਦਰਸ਼ਕ
pl: Przeglądarka dokumentów Evince
pt_br: Visualizador de documentos Evince
ru: Программа просмотра документов Evince
sk: Prehliadač dokumentov Evince
sr: Евинс, прегледач докумената
sv: Dokumentvisaren Evince
uk: Оглядач документації Evince

source: Beagle Desktop Search
ar: بحث سطح المكتب بيجل
be@latin: Pošuk Beagle
ca: Cercador d'escriptori Beagle
cs: Prohledávač Beagle
da: Beagle-skrivebordssøgning
de: Beagle Desktopsuche
dz: བི་གཱལ་ཌེཀསི་ཊོཔ་འཚོལ་ཞིབ་
es: Búsquedas de escritorio Beagle
eu: Beagle mahaigaineko bilaketa
fi: Beagle-työpöytähaku
gl: Buscas de escritorio Beagle
hu: Beagle asztali kereső
ja: Beagle デスクトップ検索
ka: სამუშაო მაგიდის საძიებელი Beagle
mk: Beagle десктоп пребарувач
nl: Beagle zoekopdracht
nn: Beagle skrivebordsøk
pa: ਬੀਗਲ ਡੈਸਕਟਾਪ ਖੋਜ
pl: Wyszukiwanie Beagle Desktop
pt_br: Pesquisas da área de trabalho Beagle
ru: Поиск Beagle по рабочему окружению
sk: Vyhľadávanie na ploche Beagle
sr: Брза претрага Бигл
sv: Skrivbordssökaren Beagle
uk: Пошук на робочому столі Beagle

source: Damned Lies
ar: الأكاذيب اللعينة
be@latin: Zły padmanščyk
da: Forbandede Løgne
de: Verdammte Lügen
dz: དམད་ཚིག་གནས་ཡོདཔ་
es: Malditas mentiras
eu: Gezur madarikatuak
gl: Malditas mentiras
hu: Szemenszedett hazugságok
ja: 翻訳ステータス
mk: Проклети лаги
nds: Verdüllte Lögen
nn: Fordømte løgner
pa: ਡੈਮਨਡ ਲਾਈਜ਼
pl: Przeklęte kłamstwa
pt_br: Mentiras Cabeludas
sr: Проклете лажи
sv: Förbannade lögner

source: Banshee Music Player
ar: عازف الموسيقى بانشي
be: Музычны плэер Banshee
be@latin: Muzyčny player Banshee
ca: Reproductor de música Banshee
cs: Hudební přehrávač Banshee
da: Banshee medieafspiller
de: Banshee Musik-Wiedergabeprogramm
dz: བན་ཤི་སྙན་ཆ་གཏང་འཕྲུལ་
el: Αναπαραγωγή μουσικής Banshee
es: Reproductor de música Banshee
eu: Banshee musika-erreproduzitzailea
fi: Banshee-musiikkisoitin
gl: Reprodutor de música Banshee
hu: Banshee zenelejátszó
ja: Banshee 音楽プレイヤー
ka: მუსიკალური დამკვრელი Banshee
mk: Banshee пуштач на музика
nds: Banshee Musik-Weddergavprogramm
nl: Banshee Muziekspeler
nn: Banshee musikkavspelar
pa: ਬਾਂਸ਼ੀ ਸੰਗੀਤ ਪਲੇਅਰ
pl: Odtwarzacz muzyki Banshee
pt_br: Reprodutor de músicas Banshee
ru: Музыкальный проигрыватель Banshee
sk: Hudobný prehrávač Banshee
sr: Злослутничка музичка кутија
sv: Musikspelaren Banshee
uk: Музичний програвач Banshee

source: Shared MIME Info
ar: معلومات MIME مشتركة
be@latin: Supolnyja źviestki MIME
ca: Informació compartida MIME
cs: Sdílené informace MIME
da: Delt MIME-info
de: MIME-Typen-Info
dz: རུ་སྤྱོད་འབད་ཡོད་པའི་ མ་ཡིམ་བརྡ་དོན་
es: Información MIME compartida
eu: Partekatutako MIME informazioa
fi: Jaetut MIME-tiedot
gl: Información MIME compartida
hu: Osztott MIME információk
ja: 共有 MIME 情報
mk: Споделени MIME информации
nds: MIME-Typen-Info
nl: Gezamenlijke MIME-info
nn: Delt MIME-info
pa: ਸਾਂਝੀ MIME ਜਾਣਕਾਰੀ
pl: Współdzielone informacje MIME
pt_br: Tipos MIME
ru: Разделяемая информация о типах файлов
sk: Zdieľané MIME informácie
sr: Дељени MIME подаци
sv: Delad MIME-information
uk: Загальна інформація про типи файлів MIME

source: GNOME Applets
ar: بريمجات جنوم
be: Аплеты GNOME
be@latin: Aplety GNOME
ca: Miniaplicacions del GNOME
cs: Applety GNOME
el: Μικροεφαρμογές GNOME
es: Miniaplicaciones de GNOME
eu: GNOMEko miniaplikazioak
fi: Gnomen sovelmat
gl: Miniaplicativos de Gnome
hu: GNOME kisalkalmazások
ja: GNOME アプレット
nn: GNOME-panelprogram
pa: ਗਨੋਮ ਐਪਲਿਟ
pl: Aplety GNOME
pt_br: Applets do GNOME
ru: Апплеты GNOME
sk: Aplety GNOME
sr: Програмчићи Гнома
sv: GNOME-panelprogram
uk: Аплети GNOME

source: GNOME 2 Development Documentation
ar: وثائق تطوير جنوم 2
be: Дакументацыя распрацоўкі GNOME 2
be@latin: Dakumenty raspracoŭki GNOME 2
ca: Documentació de desenvolupament del GNOME 2
cs: Vývojářská dokumentace ke GNOME 2
da: GNOME 2 udviklingsdokumentation
de: GNOME Entwicklerdokumentation
es: Documentación del desarrollador de GNOME 2
eu: GNOME 2 garatzailearen dokumentazioa
fi: Gnome 2 kehittäjän dokumentaatio
gl: Documentación de desenvolvemento de Gnome 2
hu: GNOME 2 fejlesztői dokumentáció
ja: GNOME 2 開発者向けドキュメント
nds: GNOME Entwicklerdokumentatschoon
nl: Gnome ontwikkelaarsdocumentatie
nn: GNOME 2 utviklingsdokumentasjon
pa: ਗਨੋਮ 2 ਡਿਵੈਲਪਮੈਂਟ ਡੌਕੂਮੈਂਟੇਸ਼ਨ
pl: Dokumentacja programisty GNOME 2
pt_br: Documentação do desenvolvimento para o GNOME 2
ru: Документация разработчика GNOME 2
sk: Vývojárska dokumentácia GNOME 2
sr: Развојна документација за Гном 2
sv: Utvecklardokumentation för GNOME 2
uk: Документація розробника GNOME 2
