Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: This module is not part of the GNOME git repository. Please check the module's web page to see where to send translations.
ar: هذه الوحدة ليست جزءا من مستودع جنوم. من فضلك راجع صفحة الوحدة لترى إلى أين ترسل الترجمات.
cs: Tento modul není součástí repozitáře GNOME git. Prohlédněte si prosím stránku modulu, chcete-li získat informace, kam zasílat překlady.
da: Dette modul er ikke en del af GNOME git-arkivet. Tjek venligst modulets hjemmeside for at se, hvortil du skal sende oversættelser.
de: Dieses Modul ist nicht Teil des GNOME-GIT-Softwarebestandes. Bitte prüfen Sie die Webseite des Moduls um herauszufinden, wohin Sie Übersetzungen senden können.
el: Αυτή η μονάδα δεν είναι μέρος του αποθετηρίου GNOME git. Παρακαλούμε ελέγξτε την ιστοσελίδα της μονάδας για να δείτε που να στείλετε τις μεταφράσεις.
es: Este módulo no forma parte del repositorio git de GNOME. Compruebe la página web del módulo para ver dónde enviar las traducciones.
eu: Modulu hau ez da GNOMEren git biltegiko zati. Begiratu moduluaren web orrialdea itzulpenak nora bidali jakiteko.
fi: Tämä moduuli ei ole osa Gnomen git-versionhallintaa. Tarkista moduulin WWW-sivuilta, minne siihen liittyvät käännökset tulee lähettää.
gl: Este módulo non forma parte do repositorio git de GNOME. Comprobe a páxina web do módulo para ver onde enviar as traducións.
hu: Ez a modul nem része a GNOME git tárolónak. A fordítások beküldésével kapcsolatban nézze meg a modul weboldalát.
ja: このモジュールは GNOME Git リポジトリの一部ではありません。モジュールのウェブページで翻訳の送り先を確認してみて下さい。
nds: Düsses Modul is nich Deel vun de GNOME-GIT-Softwarebestand. Bidde pröfen Se de Netsiet vun de Moduls um ruttofinnen, wohen Se Översettens sennen künn.
pa: ਇਹ ਮੋਡੀਊਲ ਗਨੋਮ git ਰਿਪੋਜ਼ਟਰੀ ਦਾ ਭਾਗ ਨਹੀਂ ਹੈ। ਮੋਡੀਊਲ ਦੇ ਵੈੱਬ ਪੇਜ਼ ਨੂੰ ਅਨੁਵਾਦ ਭੇਜਣ ਲਈ ਵੇਖੋ ਜੀ।
pl: Ten moduł nie znajduję się w repozytorium GNOME git. Proszę odwiedzić stronę domową modułu, aby dowiedzieć się, gdzie wysyłać tłumaczenia.
ru: Этот пакет не являются частью репозитория GNOME git. Посетите веб-страницу пакета, чтобы узнать, куда отправлять переводы.
sr: Овај програм није део Гномове гит ризнице. Погледајте веб страницу програма да сазнате где да пошаљете преводе.
sv: Den här modulen är inte en del av GNOME:s git-förråd. Se modulens webbsida om var översättningarna ska skickas.
uk: Цей модуль не є частиною git-репозиторію GNOME. Перевірте веб-сторінку кожного модулів для перегляду інформації, куди надсилати переклади.

source: This module is not part of the GNOME Git repository. Please check the module's web page to see where to send translations.
ar: هذه الوحدة ليست جزءا من مستودع جنوم. من فضلك راجع صفحة الوحدة لترى إلى أين ترسل الترجمات.
cs: Tento modul není součástí repozitáře GNOME git. Prohlédněte si prosím stránku modulu, chcete-li získat informace, kam zasílat překlady.
de: Dieses Modul ist nicht Teil des GNOME-GIT-Softwarebestandes. Bitte prüfen Sie die Webseite des Moduls um herauszufinden, wohin Sie Übersetzungen senden können.
es: Este módulo no forma parte del repositorio Git de GNOME. Compruebe la página web del módulo para ver dónde enviar las traducciones.
eu: Modulu hau ez da GNOMEren Git biltegiko zati. Begiratu moduluaren web orrialdea itzulpenak nora bidali jakiteko.
fi: Tämä moduuli ei ole osa Gnomen git-versionhallintaa. Tarkista moduulin WWW-sivuilta, minne siihen liittyvät käännökset tulee lähettää.
gl: Este módulo non forma parte do repositorio Git de GNOME. Comprobe a páxina web do módulo para ver onde enviar as traducións.
hu: Ez a modul nem része a GNOME Git tárolónak. A fordítások beküldésével kapcsolatban nézze meg a modul weboldalát.
ja: このモジュールは GNOME Git リポジトリの一部ではありません。モジュールのウェブページで翻訳の送り先を確認してみて下さい。
nds: Düsses Modul is nich Deel vun de GNOME-GIT-Softwarebestand. Bidde pröfen Se de Netsiet vun de Moduls um ruttofinnen, wohen Se Översettens sennen künn.
pl: Ten moduł nie znajduję się w repozytorium GNOME git. Proszę odwiedzić stronę domową modułu, aby dowiedzieć się, gdzie wysyłać tłumaczenia.
ru: Этот пакет не являются частью репозитория GNOME Git. Посетите веб-страницу пакета, чтобы узнать, куда отправлять переводы.
sr: Овај програм није део Гномове гит ризнице. Погледајте веб страницу програма да сазнате где да пошаљете преводе.
sv: Den här modulen är inte en del av GNOME:s Git-förråd. Kontrollera modulens webbsida för information om var översättningarna ska skickas.

source: translator-credits
ar: فريق عربآيز للترجمة http:www.arabeyes.org : يوسف الشهيبي <chahibi@gmail.com> خالد حسني <khaledhosny@eglug.org>
be: Юры Тарасевіч
be@latin: Ihar Hračyška <ihar.hrachyshka@gmail.com>
ca: Sílvia Miranda <silvia.gnome@gmail.com>, 2007.
cs: Pavel Šefránek <ps@pjoul.cz>, 2008. Petr Kovář <pknbe@volny.cz>, 2008, 2009. Lucas Lommer <llommer@svn.gnome.org>, 2008, 2009.
da: M.P. Rommedahl Lasse Bang Mikkelsen Dansk-gruppen <dansk@dansk-gruppen.dk> Mere info: http://www.dansk-gruppen.dk
de: Andre Klapper <ak-47@gmx.net> Mario Blättermann <mariobl@gnome.org> Christian Kirbach <Christian.Kirbach@googlemail.com>
el: Ελληνική μεταφραστική ομάδα GNOME Φώτης Τσάμης <ftsamis at gmail.com> Σίμος Ξενιτέλλης <simos at gnome.org> Για περισσότερα δείτε http://www.gnome.gr/.
es: Jorge González <jorgegonz@svn.gnome.org>, 2007-2009
eu: Iñaki Larrañaga Murgoitio <dooteo@euskalgnu.org>
fi: Timo Jyrinki, 2008-2009. Ilkka Tuohela, 2007. http://gnome.fi/
gl: Ignacio Casal Quinteiro <icq@svn.gnome.org>; Antón Méixome <meixome@mancomun.org>, 2009.
hu: Kelemen Gábor <kelemeng@gnome.hu>
ja: Satoru SATOH <ss@gnome.gr.jp> 草野 貴之 <AE5T-KSN@asahi-net.or.jp> 日本GNOMEユーザー会 http://www.gnome.gr.jp/
nb: Espen Stefansen <espens@svn.gnome.org>
nds: Nils-Christoph Fiedler <fiedler@medienkompanie.de>
nl: Wouter Bolsterlee Vincent van Adrighem Kijk voor meer info op http://nl.gnome.org/
nn: Åsmund Skjæveland <aasmunds@ulrik.uio.no> Send feilmeldingar og kommentarar til <i18n-nn@lister.ping.uio.no>
pa: ਅਮਨਪਰੀਤ ਸਿੰਘ ਆਲਮ 2008, 2009 Punjabi Open Source Team http://www.satluj.com/
pl: Aviary.pl <gnomepl@aviary.pl> Łukasz Jernaś <deejay1@srem.org> 2009 Piotr Makowski <pmakowski@aviary.pl> 2009 Tomasz Dominikowski <tdominikowski@aviary.pl> 2008
pt_br: Leonardo Ferreira Fontenelle <leonardof@gnome.org> Jonh Wendell <jwendell@gnome.org> Enrico Nicoletto <liverig@gmail.com>
ru: Yuriy Penkin <yuriy.penkin@gmail.com>, 2008
sk: Pavol Šimo <palo.simo@gmail.com>
sr: Данило Шеган Милош Поповић <gpopac@gmail.com> prevod.org — превод на српски језик.
sv: Daniel Nylander <po@danielnylander.se>
uk: Максим Дзюманенко <dziumanenko@gmail.com>

source: You have been logged out.
ar: لقد خرجت.
ca: Heu finalitzat la sessió.
cs: Byli jste odhlášeni.
da: Du er blevet logget ud.
de: Sie wurden abgemeldet.
el: Έχετε αποσυνδεθεί.
es: Ha salido de la sesión.
eu: Saiotik irten zara.
fi: Olet kirjautunut ulos.
gl: Acaba de cerrar a sesión.
hu: Kijelentkezett.
ja: ログアウトしました。
nb: Du har blitt logget ut.
nds: Se warrt avmellt.
nl: U heeft zich afgemeld.
pa: ਤੁਸੀਂ ਲਾਗ-ਆਉਟ ਹੋ ਚੁੱਕੇ ਹੋ।
pl: Wylogowano
pt_br: Você foi desconectado.
ru: Выход успешно завершён.
sk: Boli ste odhlásený (-á).
sr: Успешно сте се пријавили.
sv: Du har loggats ut.
uk: Вихід успішно завершено.

source: You have been successfully logged in.
ar: لقد ولجت بنجاح.
ca: Heu iniciat la sessió correctament.
cs: Úspěšně jste se přihlásili.
da: Du er nu logget ind.
de: Sie haben sich erfolgreich angemeldet.
el: Έγινε είσοδος.
es: Ha iniciado la sesión correctamente.
eu: Saioan sartu zara.
fi: Olet kirjautunut sisään onnistuneesti.
gl: Acaba de iniciar sesión correctamente.
hu: Sikeresen bejelentkezett.
ja: ログインに成功しました。
nb: Du har fullført innlogging.
nds: Se hebben sik erfolgriek anmellt.
nl: U heeft zich aangemeld.
pa: ਤੁਸੀਂ ਠੀਕ ਤਰ੍ਹਾਂ ਲਾਗਇਨ ਹੋ ਚੁੱਕੇ ਹੋ।
pl: Zalogowano pomyślnie
pt_br: Conectado com sucesso.
ru: Вход успешно завершён.
sk: Úspešne ste ste sa prihlásili.
sr: Одјавили сте се.
sv: Du är nu inloggad.
uk: Вхід успішно завершено

source: You have not joined any translation team yet. You can do it from <a href="%(url)s">your profile</a>.
ar: لم تنضم إلى أي فريق ترجمة بعد. يمكنك الانضمام من <a href="%(url)s">لاحتك</a>.
cs: Zatím jste se nepřipojili k žádnému překladatelskému týmu. Můžete tak učinit ze <a href="%(url)s">svého profilu</a>.
da: Du har ikke tilmeldt dig nogen oversættelseshold endnu. Det kan du gøre fra <a href="%(url)s">din profil</a>.
de: Sie sind dem Übersetzungsteam noch nicht beigetreten. Sie können das über Ihr <a href="%(url)s">Profil</a> tun.
el: Δεν συμμετέχετε σε καμία μεταφραστική ομάδα ακόμη. Μπορείτε να το κάνετε από <a href="%(url)s">το προφίλ σας</a>.
es: Aún no se ha unido a ningún equipo de traducción. Puede hacerlo desde <a href="%(url)s">su perfil</a>.
eu: Oraindik ez zara inolako itzulpeneko talderekin elkartu. Hori <a href="%(url)s">zure profiletik</a> egin dezakezu.
gl: Aínda non se uniu a ningún equipo de tradución. Pode facelo desde <a href="%(url)s">o seu perfil</a>.
hu: Még nem csatlakozott egyik csapathoz sem. Ezt a <a href="%(url)s">profiljából teheti meg</a>.
ja: あなたはまだどの翻訳チームにも参加していません。<a href="%s(url)s">あなたのプロフィール</a>から参加できます。
nb: Du har ikke blitt med i et oversettelseslag ennå. Du kan gjøre det fra <a href="«%(url)s»>profilen din</a>.
nds: Se sünd de Översettensgrupp noh nich bipett. Se künn dat över Ehr <a href="%(url)s">Togang</a> doon.
pa: ਤੁਸੀਂ ਹਾਲੇ ਕਿਸੇ ਅਨੁਵਾਦ ਟੀਮ ਨੂੰ ਜੁਆਇੰਨ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਤੁਸੀਂ ਇਸ ਨੂੰ <a href="%(url)s">ਆਪਣੇ ਪਰੋਫਾਇਲ </a> ਰਾਹੀਂ ਕਰ ਸਕਦੇ ਹੋ।
pl: Brak członkostwa w jakimkolwiek zespole tłumaczy. Można nim zostać wchodząc na stronę <a href="%(url)s">profilu</a>.
ru: Пока вы не присоединились ни к одной команде. Это можно сделать в <a href="%(url)s">своём профиле</a>.
sr: Још увек се нисте прикључили ниједном преводилачком тиму. Можете то учинити из <a href="%(url)s">вашег профила</a>.
sv: Du har inte gått med i någon översättningsgrupp än. Du kan göra det från <a href="%(url)s">din profil</a>.
uk: Ви ще не приєдналися до команди перекладу. Ви можете зробити це у <a href="%(url)s">вашому профілі</a>.

source: We're sorry, but your account has been disabled.
ar: نأسف، لقد عُطِّل حسابك.
ca: El vostre compte està inhabilitat.
cs: Je nám líto, ale váš účet byl zablokován.
da: Vi beklager, men din konto er blevet deaktiveret.
de: Ihr Konto wurde deaktiviert.
el: Λυπούμαστε, αλλά ο λογαριασμός σας έχει απενεργοποιηθεί.
es: Su cuenta ha sido desactivada.
eu: Zure kontua desgaitu egin da.
fi: Pahoittelut, mutta käyttäjätilisi on otettu pois käytöstä.
gl: Desculpe, a súa conta foi desactivada.
hu: Elnézést, a fiókját letiltották.
ja: 申しわけありません。あなたのアカウントは使用できなくなっています。
nb: Vi beklager, men din konto har blitt deaktivert.
nds: Ehr Togang warrt deaktiviert.
nl: Sorry, uw account is uitgeschakeld.
pa: ਸਾਨੂੰ ਅਫਸੋਸ ਹੈ, ਪਰ ਤੁਹਾਡਾ ਅਕਾਊਂਟ ਬੰਦ ਕੀਤਾ ਜਾ ਚੁੱਕਿਆ ਹੈ।
pl: Przykro nam, to konto zostało wyłączone.
pt_br: Desculpe, sua conta foi desativada.
ru: Ваша учётная запись отключена.
sk: Je nám ľúto, ale váš účet bol zablokovaný.
sr: Жао нам је што вам је налог онемогућен.
sv: Vi är ledsna men ditt konto har inaktiverats.
uk: Нажаль, ваш обліковий запис вимкнено.

source: Login unsuccessful. Please verify your username and password.
ar: فشل الولوج. من فضلك تحقق من اسم المستخدم وكلمة السر.
ca: Ha fallat l'inici de sessió. Verifiqueu el nom d'usuari i la contrasenya.
cs: Přihlášení nebylo úspěšné. Zkontrolujte zadávané uživatelské jméno a heslo.
da: Logind fejlede. Tjek venligst dit brugernavn og adgangskode.
de: Anmeldung fehlgeschlagen. Bitte überprüfen Sie Ihren Benutzernamen und Ihr Passwort.
el: Μη επιτυχής είσοδος. Παρακαλούμε ελέγξτε το όνομα χρήστη και τον κωδικό πρόσβασης σας.
es: Ha fallado el inicio de sesión. Compruebe su usuario y su contraseña.
eu: Ez zara saioan sartu. Egiaztatu erabiltzaile-izena eta pasahitza.
fi: Kirjautuminen ei onnistunut. Tarkista käyttäjänimesi ja salasanasi.
gl: Fallou o inicio de sesión. Verifique o seu nome de usuario e contrasinal.
hu: A bejelentkezés meghiúsult. Ellenőrizze a felhasználónevét és jelszavát.
ja: ログインに失敗しました。ユーザー名とパスワードを確認してください。
nb: Innlogging feilet. Vennligst sjekk ditt brukernavn og passord.
nds: Anmellen fehlslagen. Bidde överpröfen Se Ehr'n Brukernaam un Ehr Passwoord.
nl: Aanmelden mislukt. Controleer uw accountgegevens.
pa: ਲਾਗਇਨ ਫੇਲ੍ਹ ਹੋਇਆ। ਆਪਣੇ ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਦੀ ਜਾਂਚ ਕਰੋ ਜੀ।
pl: Logowanie nie powiodło się. Proszę sprawdzić nazwę użytkownika i hasło.
pt_br: Erro ao conectar. Verifique seu nome de usuário e senha.
ru: Вход завершен неудачно. Проверьте имя пользователя и пароль.
sk: Prihlásenie nebolo úspešné. Skontrolujte, prosím, svoje používateľské meno a heslo.
sr: Није успела пријава. Проверите корисничко име и лозинку.
sv: Inloggningen misslyckades. Verifiera ditt användarnamn och lösenord.
uk: Вхід завершено невдало. Перевірте ім'я користувача та пароль.

source: Your account has been activated.
ar: لقد فُعِّل حسابك.
ca: S'ha activat el vostre compte.
cs: Váš účet byl aktivován.
da: Din konto er blevet aktiveret.
de: Ihr Konto wurde aktiviert.
el: Ο λογαριασμός σας έχει ενεργοποιηθεί.
es: Su cuenta ha sido activada.
eu: Zure kontua aktibatu egin da.
fi: Käyttäjätilisi on aktivoitu.
gl: A súa conta acaba de ser activada.
hu: A fiókja aktiválva.
ja: あなたのアカウントが有効になりました。
nb: Din konto er aktivert.
nds: Ehr Togang warrt aktivert.
nl: Uw account is ingeschakeld.
pa: ਤੁਹਾਡਾ ਅਕਾਊਂਟ ਐਕਟੀਵੇਟ ਹੋ ਗਿਆ ਹੈ।
pl: To konto zostało aktywowane.
pt_br: Sua conta foi ativada.
ru: Ваша учетная запись активирована.
sk: Váš účet bol aktivovaný.
sr: Ваш налог је сада активан.
sv: Ditt konto har aktiverats.
uk: Ваш обліковий запис активовано.

source: UI Translations
ar: ترجمات الواجهة
ca: Traduccions de la interfície d'usuari
cs: Překlady uživatelského rozhraní
da: Brugerfladeoversættelser
de: Übersetzungen der Benutzeroberflächen
el: Μεταφράσεις γραφικού περιβάλλοντος
es: Traducciones de la IU
eu: Interfazearen itzulpenak
fi: Käyttöliittymien käännökset
gl: Traducións da IU
hu: Felhasználói felület fordításai
ja: ユーザーインターフェースの翻訳
nb: Brukergrensesnittoversettelser
nds: Översettens vun de Brukerboverflächn
nl: Interface-vertaling
pa: UI ਅਨੁਵਾਦ
pl: Tłumaczenia interfejsu użytkownika
pt_br: Traduções de Interface
ru: Переводы интерфейса
sk: Preklady UI
sr: Преводи корисничког сучеља
sv: Gränssnittsöversättningar
uk: Переклади інтерфейсу

source: Choose a username:
ar: اختر اسم مستخدم:
ca: Escolliu un nom d'usuari:
cs: Vyberte si uživatelské jméno:
da: Vælg et brugernavn:
de: Wählen Sie einen Benutzernamen:
el: Επιλέξτε ένα όνομα χρήστη:
es: Elija un nombre de usuario:
eu: Aukeratu erabiltzaile-izena:
fi: Valitse käyttäjänimi:
gl: Escolla un nome de usuario:
hu: Válasszon felhasználónevet:
ja: ユーザー名を選んでください:
nds: Wählen Se eenen Brukernaam:
nl: Kies een gebruikersnaam:
pa: ਇੱਕ ਯੂਜ਼ਰ ਨਾਂ ਚੁਣੋ:
pl: Proszę wybrać nazwę użytkownika:
pt_br: Escolha um nome de usuário:
ru: Выберите имя:
sk: Zvoľte si používateľské meno:
sr: Изаберите корисничко име:
sv: Välj ett användarnamn:
uk: Виберіть ім'я:

source: May contain only letters, numbers, underscores or hyphens
ar: يمكن أن يحتوي حروفا وأرقاما وشرطة أو شرطة سفلية
ca: Només pot tenir lletres, números, subratllats o guionets
cs: Může obsahovat písmena, číslice, podtržení a pomlčky
da: Må kun indeholde bogstaver, tal, bundstreger eller bindestreger
de: Es dürfen nur Buchstaben, Ziffern, Unterstriche und Bindestriche verwenden werden
el: Μπορεί να περιέχει μόνο γράμματα, αριθμούς, κάτω παύλες ή παύλες
es: Sólo puede contener letras, números, guiones bajos o guiones
eu: Soilik hizkiak, zenbakiak, azpimarrak eta hipenazioak eduki ditzake
fi: Saa sisältää vain kirjaimia, numeroja, alaviivoja tai väliviivoja
gl: Pode conter só letras, números, subliñados ou guións
hu: Csak betűket, számokat, aláhúzásokat vagy kötőjeleket tartalmazhat
ja: 英字、数字、アンダースコア、およびハイフンのみが使えます
nds: Just Bookstaven, Tiffern, Unnerstrike un Binnestrike sünd tolaten
nl: Mag alleen cijfers, letters, liggende streepjes en koppeltekens bevatten
pa: ਅੱਖਰ, ਨੰਬਰ, ਅੰਡਰ-ਸਕੋਰ (_) ਜਾਂ ਹਾਈਫਨ (-) ਹੀ ਹੋ ਸਕਦੇ ਹੋ)
pl: Dopuszczalne wyłącznie litery, cyfry, znaki podkreślenia i myślniki
pt_br: Deve conter somente letras, números, sublinhados ou hífens
ru: Может содержать только буквы, цифры, нижние подчёркивания и дефисы
sk: Môžu v ňom byť iba písmená, čísla, podčiarkovníky alebo pomlčky
sr: Може да садржи само слова, бројеве, доње или обичне цртице
sv: Får endast innehålla bokstäver, siffror, understreck eller bindestreck
uk: Може містити лише літери, цифри, нижні підкреслення та дефізи

source: Email:
ar: البريد:
ca: Correu electrònic:
da: E-post:
el: Ηλεκτρονικό ταχυδρομείο:
es: Correo-e:
eu: Helb. elek.:
fi: Sähköposti:
gl: Correo:
ja: メールアドレス:
nds: E-Post:
pa: ਈਮੇਲ:
pl: Adres e-mail:
ru: Электронная почта:
sr: Е-пошта:
sv: E-post:
uk: Ел.пошта:

source: Password:
ar: كلمة السر:
ca: Contrasenya:
cs: Heslo:
da: Adgangskode:
de: Passwort:
el: Κωδικός πρόσβασης:
es: Contraseña:
eu: Pasahitza:
fi: Salasana:
gl: Contrasinal:
hu: Jelszó:
ja: パスワード:
nds: Passwoord:
nl: Wachtwoord:
pa: ਪਾਸਵਰਡ:
pl: Hasło:
pt_br: Senha:
ru: Пароль:
sk: Heslo:
sr: Лозинка:
sv: Lösenord:
uk: Пароль:

source: At least 7 characters
ar: سبعة حروف على الأقل
ca: Com a mínim 7 caràcters
cs: Nejméně 7 znaků
da: Mindst 7 tegn
de: Mindestens 7 Zeichen
el: Το λιγότερο 7 χαρακτήρες
es: Al menos 7 caracteres
eu: Gutxienez 7 karaktere
fi: Vähintään seitsemän merkkiä
gl: Cando menos, 7 caracteres
hu: Legalább 7 karakter
ja: 少なくとも7文字
nds: Minnst 7 Teken
nl: Minstens 7 tekens
pa: ਘੱਟੋ-ਘੱਟ 7 ਅੱਖਰ
pl: Co najmniej 7 znaków
pt_br: No mínimo 7 caracteres
ru: Минимум 7 символов
sk: aspoň 7 znakov
sr: Најмање седам знакова
sv: Minst 7 tecken
uk: Принаймні 7 символів

source: Confirm password:
ar: أكّد كلمة السر:
ca: Confirmeu la contrasenya:
cs: Potvrdit heslo:
da: Bekræft adgangskode:
de: Passwort bestätigen:
el: Επιβεβαίωση κωδικού πρόσβασης:
es: Confirmar contraseña:
eu: Berretsi pasahitza:
fi: Vahvista salasana:
gl: Confirmar o contrasinal:
hu: Jelszó megerősítése:
ja: パスワードの確認:
nds: Passwoord nohmol ingeven:
nl: Wachtwoord bevestigen:
pa: ਪਾਸਵਰਡ ਪੁਸ਼ਟੀ:
pl: Potwierdzenie hasła:
pt_br: Confirme a senha:
ru: Подтвердите пароль:
sk: Potvďte heslo:
sr: Потврдите лозинку:
sv: Bekräfta lösenord:
uk: Підтвердження паролю:

source: This username is already taken. Please choose another.
ar: اسم المستخدم مأخوذ. اختر واحدا آخر.
ca: Ja existeix aquest nom d'usuari. Escolliu-ne un altre.
cs: Toto uživatelské jméno již někdo používá. Zvolte si prosím jiné.
da: Dette brugernavn er allerede taget. Vælg venligst et andet.
de: Dieser Benutzername ist bereits vergeben. Bitte wählen Sie einen anderen.
el: Αυτό το όνομα χρήστη είναι ήδη δηλωμένο. Παρακαλούμε επιλέξτε ένα άλλο.
es: Este nombre de usuario ya existe. Elija otro.
eu: Erabiltzaile-izena jadanik hartuta dago. Aukeratu beste bat.
fi: Tämä käyttäjänimi on jo käytössä. Valitse jokin toinen.
gl: Este nome de usuario xa foi reservado. Escolla outro, por favor.
hu: Ez a felhasználónév már foglalt. Válasszon másikat.
ja: このユーザー名は既に使われています。他のものを指定してください。
nds: Düsser Brukernaam is all vergeven. Bidde wählen Se eenen annern.
nl: Deze gebruikersnaam is al in gebruik. Kies een andere.
pa: ਇਹ ਯੂਜ਼ਰ ਨਾਂ ਪਹਿਲਾਂ ਹੀ ਵਰਤਿਆ ਹੈ। ਹੋਰ ਚੁਣੋ ਜੀ।
pl: Ta nazwa użytkownika jest już zajęta. Proszę wybrać inną.
pt_br: Este nome de usuário já pertence a alguém. Escolha outro por favor.
ru: Это имя уже занято. Выберите другое.
sk: Toto používateľské meno už niekto používa. Vyberte si, prosím, iné.
sr: Ово корисничко име већ постоји. Изаберите неко друго.
sv: Detta användarnamn används redan. Välj ett annat.
uk: Це ім'я вже зайнято. Виберіть інше.

source: You must either provide an OpenID or a password
ar: يجب أن تدخل إما كلمة سر أو OpenID
cs: Je nutné zadat OpenID nebo heslo
da: Du skal enten angive et OpenID eller en adgangskode
de: Sie müssen entweder eine OpenID oder ein Passwort angeben
el: Πρέπει να ορίσετε ένα OpenID ή έναν κωδικό πρόσβασης
es: Debe proporcionar un OpenId o una contraseña
eu: OpenID edo pasahitz bat eman behar duzu.
fi: Anna joko OpenID-tunnus tai salasana
gl: Debe proporcionar ben un OpenID ou un contrasinal
hu: Adjon meg egy OpenID-t vagy jelszót
ja: OpenID またはパスワードを入力しなければなりません
nds: Se möten entweder eene OpenID or een Passwoord angeven
nl: U dient een wachtwoord of OpenID te gebruiken
pa: ਤੁਹਾਨੂੰ ਇੱਕ ਓਪਨ-ID ਜਾਂ ਪਾਸਵਰਡ ਦੇਣਾ ਪਵੇਗਾ
pl: Należy wprowadzić identyfikator OpenID lub hasło
pt_br: Você deve fornecer um OpenID ou uma senha
ru: Необходим OpenID или пароль
sk: Je potrebné zadať buď OpenID alebo heslo
sr: Морате унети или ОтворениИБ или лозинку
sv: Du måste antingen tillhandahålla ett OpenID eller ett lösenord
uk: Слід вказати або OpenID або пароль

source: The passwords do not match
ar: لا تتطابق كلما السر
ca: Les contrasenyes no coincideixen
cs: Heslo nesouhlasí
da: De to adgangskoder er ikke ens
de: Die Passwörter sind unterschiedlich
el: Οι κωδικοί δεν ταιριάζουν
es: Las contraseñas no coinciden
eu: Pasahitzak ez datoz bat
fi: Salasanat eivät täsmää
gl: Os contrasinais non coinciden
hu: A jelszavak nem egyeznek
ja: パスワードがあっていません
nds: De Passwöör sünd unnerscheedlich
nl: De wachtwoorden komen niet overeen
pa: ਪਾਸਵਰਡ ਰਲਦਾ ਨਹੀਂ ਹੈ
pl: Hasła różnią się
pt_br: As senhas não conferem
ru: Пароли не совпадают
sk: Zadané heslá sa nezhodujú
sr: Лозинке се не поклапају
sv: Lösenorden stämmer inte överens
uk: Паролі не збігаються

source: Account activation
ar: تفعيل الحساب
ca: Activació del compte
cs: Aktivace účtu
da: Kontoaktivering
de: Kontoaktivierung
el: Ενεργοποίηση λογαριασμού
es: Activación de cuenta
eu: Kontuaren aktibazioa
fi: Käyttäjätilin aktivointi
gl: Requírese a activación
hu: Fiókaktiválás
ja: アカウントの有効化
nds: Kontoaktivierung
nl: Account activeren
pa: ਅਕਾਊਂਟ ਐਕਟੀਵੇਟ
pl: Aktywacja konta
pt_br: Ativação de conta
ru: Активация учётной записи
sk: Aktivovanie účtu
sr: Активација налога
sv: Kontoaktivering
uk: Активація облікового запису
