Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Mines Manual
ar: كتيّب لعبة الألغام
be: Падручнік Mines
be@latin: Padručnik Minaŭ
ca: Manual del Mines
cs: Příručka k Minám
da: Manual til Minestryger
de: Minen-Handbuch
dz: འགས་རྫེས་ཚུ་གི་་ལག་དེབ་
el: Εγχειρίδιο Mines
es: Manual de Minas
eu: Minak jokoaren eskuliburua
fi: Miinojen ohje
gl: Manual do Minas
hu: Aknakereső kézikönyve
ja: マインスィーパのマニュアル
mk: Упатство за употреба на Mines
nds: Minen-Hannbook
nl: Mijnenveger-handleiding
nn: Rettleiing for Miner
pa: ਸੁਰੰਗਾਂ ਮੈਨੁਅਲ
pl: Podręcznik gry Miny
pt_br: Manual do GNOME Minas
ru: Руководство по Сапёр
sk: Manuál Mín
sr: Упутство за Мине
sv: Handbok för Minor
uk: Довідка до гри Міни

source: Same GNOME Manual
ar: كتيّب سام جنوم
be: Падручнік Same GNOME
be@latin: Padručnik Same dla GNOME
ca: Manual del Same GNOME
cs: Příručka ke Stejnému GNOME
da: Manual til Samspil
de: Same-GNOME-Handbuch
dz: GNOMEལག་དེབ་གཅིག་པ་
el: Εγχειρίδιο Same Gnome
es: Manual de Same GNOME
eu: 'Same GNOME'-ren eskuliburua
fi: Same Gnomen ohje
gl: Manual do Same Gnome
hu: Same GNOME kézikönyve
ja: さめ GNOME マニュアル
ka: გნომის სახელმძღვანელო
mk: Упатство за употреба на Same GNOME
nds: Same-GNOME-Hannbook
nl: Same Gnome-handleiding
nn: Same GNOME-rettleiing
pa: ਸੇਮ ਗਨੋਮ ਮੈਨੁਅਲ
pl: Podręcznik gry Same GNOME
pt_br: Manual do Same GNOME
ru: Руководство по Тот же GNOME
sk: Manuál Same GNOME
sr: Упутство за Сејм-Гном
sv: Handbok för Same GNOME
uk: Довідка до гри Той самий GNOME

source: Blackjack Manual
ar: كتيّب بلاك جاك
be: Падручнік Blackjack
be@latin: Padručnik Blackjack
ca: Manual del Blackjack
cs: Příručka k BlackJack
da: Manual til Blackjack
de: Blackjack-Handbuch
dz: བེལེཀ་ཇེཀ་ལག་དེབ་
el: Εγχειρίδιο Blackjack
es: Manual de Blackjack
eu: Blackjack-en eskuliburua
fi: Blackjack-ohje
gl: Manual do Blackjack
hu: Blackjack kézikönyve
ja: ブラックジャックのマニュアル
mk: Упатство за употреба на Blackjack
nds: Blackjack-Hannbook
nl: Blackjack-handleiding
nn: Blackjack-rettleiing
pa: ਬਲੈਕਜੈਕ ਮੈਨੁਅਲ
pl: Podręcznik gry Oczko
pt_br: Manual do Blackjack
ru: Руководство по Блэкджек
sk: Manuál Blackjack
sr: Упутство за блекџек
sv: Handbok för Tjugoett
uk: Довідка до Блекджек

source: CD Player Manual
ar: كتيّب مُشغِّل CD
be: Падручнік CD Player
be@latin: Padručnik CD-playera
ca: Manual del reproductor de CD
cs: Příručka k Přehrávači CD
da: Manual til cd-afspiller
de: CD-Spieler-Handbuch
el: Εγχειρίδιο CD Player
es: Manual del Reproductor de CD
eu: CD erreproduzitzailearen eskuliburua
fi: CD-soittimen ohje
gl: Manual do reprodutor de CDs
hu: CD lejátszó kézikönyve
ja: CD プレイヤーマニュアル
nds: CD-Speeler-Hannbook
nl: CD-speler-handleiding
nn: CD-spelar-rettleiing
pa: ਸੀਡੀ ਪਲੇਅਰ ਮੈਨੁਅਲ
pl: Podręcznik programu Odtwarzacz CD
pt_br: Manual do reprodutor de CD
ru: Руководство по CD-проигрывателю
sk: Manuál Prehrávača CD
sr: Упутство за ЦД плејер
sv: Handbok för Cd-spelare
uk: Довідка до програвача компакт-дисків

source: Sound Recorder Manual
ar: كتيّب مسجّل الصوت
be: Падручнік Sound Recorder
be@latin: Padručnik zapisu huku
ca: Manual de l'enregistrador de so
cs: Příručka k Záznamu zvuku
da: Manual til Lydoptager
de: Audio-Recorder-Handbuch
el: Εγχειρίδιο Sound Recorder
es: Manual del Grabador de sonido
eu: Soinu-grabagailuaren eskuliburua
fi: Ääninauhurin ohje
gl: Manual do gravador de son
hu: Hangrögzítő kézikönyve
ja: サウンドレコーダのマニュアル
nl: Geluidsrecorder-handleiding
nn: Lydopptakar-rettleiing
pa: ਸਾਊਂਡ ਰਿਕਾਰਡਰ ਮੈਨੁਅਲ
pl: Podręcznik programu Rejestrator dźwięku
pt_br: Manual do gravador de som
ru: Руководство Звукозаписи
sk: Manuál Nahrávania zvuku
sr: Упутство за снимање звука
sv: Handbok för Ljudinspelare
uk: Довідка до програми запису звуку

source: GStreamer Properties Manual
ar: كتيّب خصائص GStreamer
be: Падручнік GStreamer Properties
be@latin: Padručnik ułaścivaściaŭ GStreamera
ca: Manual de les propietats del GStreamer
cs: Příručka k GStreamer Properties
da: Manual til GStreamer-egenskaber
de: Multimedia-System-Handbuch
el: Εγχειρίδιο GStreamer Properties
es: Manual del Selector de sistemas multimedia
eu: GStreamer-en propietateen eskuliburua
fi: GStreamer-ominaisuuksien ohje
gl: Manual das propiedades de GStreamer
hu: GStreamer tulajdonságok kézikönyve
ja: GStreamer プロパティのマニュアル
nds: Multimedia-System-Hannbook
nl: GStreamer-handleiding
nn: Rettleiing for GStreamer-eigenskapar
pa: ਜੀਸਟਰੀਮਰ ਵਿਸ਼ੇਸ਼ਤਾ ਮੈਨੁਅਲ
pl: Podręcznik właściwości GStreamer
pt_br: Manual das propriedades do GStreamer
ru: Руководство по свойствам GStreamer
sk: Manuál vlastností GStreamer
sr: Упутство за ГСтример особине
sv: Handbok för GStreamer Properties
uk: Довідка до властивостей GStreamer

source: GNOME Volume Control Manual
ar: كتيّب متحكم شدة صوت جنوم
be: Падручнік Рэгулятара гучнасці GNOME
be@latin: Padručnik rehulatara hučnaści GNOME
ca: Manual del controlador de volum del GNOME
cs: Příručka k Ovládání hlasitosti
da: Manual til GNOME Lydstyrkekontrol
de: Lautstärkeregler-Handbuch
el: Εγχειρίδιο GNOME Volume Control
es: Manual del Control de volumen
eu: GNOMEren bolumen-kontrolaren eskuliburua
fi: Gnomen äänenvoimakkuussäätimen ohje
gl: Manual do control de volume de Gnome
hu: GNOME hangerőszabályzó kézikönyve
ja: GNOME 音量コントロールのマニュアル
nds: Luudstarkenoppasser-Hannbook
nl: Gnome Volumeregeling-handleiding
nn: Rettleiing for GNOME lydstyrke
pa: ਗਨੋਮ ਵਾਲੀਅਮ ਕੰਟਰੋਲ ਮੈਨੁਅਲ
pl: Podręcznik programu Regulacja głośności
pt_br: Manual do controle de volume
ru: Руководство по регулятору громкости
sk: Manuál Ovládania hlasitosti GNOME
sr: Упутство за Гном контролу јачине звука
sv: Handbok för GNOME-volymkontroll
uk: Довідка до регулятору гучності

source: Layout Descriptions
ar: أوصاف التصميم
be@latin: Apisańni raskładak
ca: Descripcions de la disposició
cs: Popisy rozvržení
da: Layoutbeskrivelser
de: Anordnungsbeschreibungen
dz: བཀོད་སྒྲིག་འགྲེལ་བཤད་ཚུ་
es: Descripciones de los esquemas
eu: Diseinuen deskripzioak
fi: Asettelujen kuvaukset
gl: Descricións dos esquemas
hu: Kiosztásleírások
ja: キーボードレイアウトの説明
ka: განლაგებების აღწერილობა
mk: Описи на изгледите
nds: Grupperenbeschrievens
nl: Layoutomschrijvingen
nn: Skildringar av utforming
pa: ਲੇਆਉਟ ਵੇਰਵਾ
pl: Opisy układów
pt_br: Descrições de leiaute
ru: Описания раскладок
sk: Popisy rozloženia
sr: Описи распореда
sv: Layoutbeskrivningar
uk: Опис розкладок

source: Keyboard Indicator Manual
ar: كتيّب مؤشر لوحة المفاتيح
be: Падручнік Keyboard Indicator
be@latin: Padručnik indykatara klavijatury
ca: Manual de l'indicador del teclat
cs: Příručka k appletu Indikátor klávesnice
da: Manual til Tastaturindikator
de: Tastaturindikator-Applet-Handbuch
dz: ལྡེ་སྒྲོམ་བརྡ་སྟོན་པའི་ལག་དེབ་
el: Ένδειξη Γλώσσας Πληκτρολογίου
es: Manual del indicador del teclado
eu: Teklatuaren adierazlearen eskuliburua
fi: Näppäimistöilmaisimen ohje
gl: Manual do indicador do teclado
hu: Billentyűzetjelző kézikönyve
ja: キーボード表示器のマニュアル
ka: კლავიატურის ინდიკატორის სახელმძღვანელო
mk: Упатство за употреба на индикаторот на тастатура
nds: Knöppboordindikator-Applet-Hannbook
nl: Toetsenbordindicator-handleiding
nn: Rettleiing for tastaturvisar
pa: ਕੀਬੋਰਡ ਇੰਡੀਕੇਟਰ ਮੈਨੁਅਲ
pl: Podręcznik programu Wskaźnik klawiatury
pt_br: Manual do indicador de teclado
ru: Руководство по индикатору раскладки клавиатуры
sk: Manuál Indikátora klávesnice
sr: Упутство за показатељ тастатуре
sv: Handbok för Tangentbordsindikator
uk: Довідка до індикатора розкладки клавіатури

source: CPU Frequency Scaling Monitor Manual
ar: كتيّب مراقب تمديد تردد المعالج
be: Падручнік Манітора частаты працэсара
be@latin: Padručnik Manitora źmienaŭ častaty pracesara
ca: Manual del monitor de l'escalat de la freqüència de la UCP
cs: Příručka k appletu Sledování změny frekvence CPU
da: Manual til CPU-frekvensskalerings-overvågning
de: Prozessortaktstufen-Handbuch
dz: སི་པི་ཡུ་འབྱུང་རིམ་ཆ་ཚད་ལྟ་རྟོག་པའི་ལག་དེབ་
el: Εγχειρίδιο CPU Frequency Scaling Monitor
es: Manual del monitor de escalado de frecuencia de la CPU
eu: PUZ maiztasuna eskalatzeko monitorearen eskuliburua
fi: Prosessorin kellotaajuuden ilmaisimen ohje
gl: Manual do monitor de escalado de frecuencia de CPU
hu: CPU frekvenciaváltozás-figyelő kézikönyve
ja: CPU 周波数スケールモニタのマニュアル
ka: პროცესორის სიხშირის მმართველის სახელმძღვანელო
mk: Упатство за употреба на надгледувачот на промената на фреквенцијата на процесорот
nds: Prozessortaktstufen-Hannbook
nl: CPU-frequentiemonitor-handleiding
nn: Rettleiing for CPU-frekvensovervakar
pa: CPU ਫਰੀਕਿਊਨੈਂਸੀ ਸਕੇਲਿੰਗ ਮਾਨੀਟਰ ਮੈਨੁਅਲ
pl: Podręcznik programu Monitor częstotliwości procesora
pt_br: Manual do monitor de graduação de frequência de CPU
ru: Руководство монитора частоты процессора
sk: Manuál Sledovania škálovania frekvencie procesora
sr: Упутство за праћење скалирања фреквенције процесора
sv: Handbok för Övervakare av processorfrekvensskalning
uk: Довідка до індикатора частоти процесора

source: Command Line Manual
ar: كتيّب سطر الأوامر
be: Падручнік камандавага радка
be@latin: Padručnik zahadnaha radka
ca: Manual de la línia d'ordres
cs: Příručka k appletu Příkazový řádek
da: Manual til Kommandolinje
de: Befehlszeile-Handbuch
dz: བརྡ་བཀོད་གྲལ་ཐིག་ལག་དེབ་
el: Εγχειρίδιο γραμμής εντολών
es: Manual de la línea de comandos
eu: Komando-lerroaren eskuliburua
fi: Komentoriviohje
gl: Manual da liña de ordes
hu: Parancssor kézikönyve
ja: コマンドラインのマニュアル
ka: ბრძანებათა სტრიქონის სახელმძღვანელო
mk: Упатство за употреба на командната линија
nds: Orderteelen-Hannbook
nl: Opdrachtregel-handleiding
nn: Rettleiing for kommandolinja
pa: ਕਮਾਂਡ ਲਾਈਨ ਮੈਨੁਅਲ
pl: Podręcznik wiersza poleceń
pt_br: Manual da linha de comando
ru: Руководство апплета командной строки
sk: Manuál Príkazového riadka
sr: Упутство за линију наредбе
sv: Handbok för Kommandorad
uk: Довідка до аплету Командний рядок

source: Keyboard Accessibility Monitor Manual
ar: كتيّب مراقب إعانة لوحة المفاتيح
be: Падручнік Keyboard Accessibility Monitor
be@latin: Padručnik manitora dastupnaści klavijatury
ca: Manual del monitor d'accessibilitat
cs: Příručka k appletu Stav zpřístupnění klávesnice
da: Manual til Tastaturtilgængeligheds-overvågning
de: Handbuch zum Barrierefreiheitsstatus der Tastatur
dz: ལྡེ་སྒྲོམ་འཛུལ་སྤྱོད་ལྟ་རྟོག་པའི་ལག་དེབ
es: Manual del monitor de accesibilidad del teclado
eu: Teklatuaren erabilerraztasunaren monitorearen eskuliburua
fi: Näppäimistöön esteettömyysilmaisimen ohje
gl: Manual do monitor de accesibilidade do teclado
hu: Billentyűzet akadálymentesítés-figyelőjének kézikönyve
ja: キーボード操作性モニターのマニュアル
ka: კლავიატურის სპეცშესაძლებლობების მონიტორის სახელმძღვანელო
mk: Упатство за употреба на надгледувачот за пристапност на тастатурата
nds: Hannbook för de Togangelikheitsstatus vu'm Knöppboord
nl: Toetsenbordtoegankelijkheidsmonitor-handleiding
nn: Rettleiing for overvakar av tastaturhjelp
pa: ਕੀਬੋਰਡ ਅਸੈੱਸਬਿਲਟੀ ਮਾਨੀਟਰ ਮੈਨੁਅਲ
pl: Podręcznik programu Monitor dostępności klawiatury
pt_br: Manual do monitor da acessibilidade do teclado
ru: Руководство по монитору специальных возможностей клавиатуры
sk: Manuál Sledovania prístupnosti klávesnice
sr: Упутство за праћење приступачности тастатуре
sv: Handbok för Övervakare av tangentbordshjälpmedel
uk: Довідка до індикатора спеціальних можливостей клавіатури

source: Invest Applet Manual
ar: كتيّب بريمج الاستثمار
ca: Manual de la miniaplicació d'inversions
cs: Příručka k appletu Investice
da: Manual til investerings-panelprogram
de: Börsenticker-Applet-Handbuch
el: Εγχειρίδιο μικροεφαρμογής Invest
es: Manual de la miniaplicación de inversiones
eu: Invest miniaplikazioaren eskuliburua
fi: Sijoittaminen-sovelman ohje
gl: Inverter o manual de miniaplicativo
hu: Invest kisalkalmazás kézikönyve
ja: 投資アプレットのマニュアル
nds: Börsenticker-Applet-Hannbook
nl: Investeringsapplet-handleiding
pa: ਨਿਵੇਸ਼ ਐਪਲਿਟ ਮੈਨੁਅਲ
pl: Podręcznik apletu inwestycji
pt_br: Manual do miniaplicativo Investir
ru: Руководство по апплету Invest
sk: Manuál apletu Invest
sr: Упуство за програмче Улагања
sv: Handbok för panelprogrammet Investera
uk: Довідка до аплету Invest

source: System Monitor Manual
ar: كتيّب مراقب النظام
be: Падручнік System Monitor
be@latin: Padručnik systemnaha manitora
ca: Manual del monitor del sistema
cs: Příručka ke Sledování systému
da: Manual til System-overvågning
de: Systemmonitor-Handbuch
dz: རིམ་ལུགས་ལྟ་རྟོག་པའི་ལག་དེབ་
el: Εγχειρίδιο παρακολούθησης συστήματος
es: Manual del monitor del sistema
eu: Sistema-monitorearen eskuliburua
fi: Järjestelmävalvonnan ohje
gl: Manual do monitor do sistema
hu: Rendszerfigyelő kézikönyve
ja: システムモニタのマニュアル
ka: სისტემური მონიტორინგის სახელმძღვანელო
mk: Упатство за употреба на надгледувачот на системот
nds: Systemmonitor-Hannbook
nl: Systeembelastingsmeter-handleiding
nn: Rettleiing for Systemovervakar
pa: ਸਿਸਟਮ ਮਾਨੀਟਰ ਮੈਨੁਅਲ
pl: Podręcznik programu Monitor systemu
pt_br: Manual do monitor de sistema
ru: Руководство по системному монитору
sk: Manuál Monitoru systému
sr: Упутство за праћење система
sv: Handbok för Systemövervakare
uk: Довідка до системному монітору

source: Geyes Manual
ar: كتيّب عيون جنوم
be: Падручнік Geyes
be@latin: Padručnik Geyes
ca: Manual del Geyes
cs: Příručka k appletu Oči
da: Manual til Øjne
de: Augen-Handbuch
dz: ཇི་ཨའིསི་ལག་དེབ་
el: Εγχειρίδιο Geyes
es: Manual de Geyes
eu: Geyes-en eskuliburua
fi: Geyes-ohje
gl: Manual do Geyes
hu: Geyes kézikönyve
ja: Geyes マニュアル
ka: აპლეტ "თვალების" სახელმძღვანელო
mk: Упатство за употреба на Geyes
nds: Ougen-Hannbook
nl: Ogen-handleiding
nn: Geyes-rettleiing
pa: ਜੀ-ਅੱਖ ਮੈਨੁਅਲ
pl: Podręcznik programu Geyes
pt_br: Manual do GEyes
ru: Руководство по апплету Глазки
sk: Manuál Geyes
sr: Упутство за ГОчи
sv: Handbok för Geyes
uk: Довідка до аплету Очі

source: Panel Trash Manual
ar: كتيّب سلة مهملات اللوحة
be: Падручнік Panel Trash
be@latin: Padručnik śmietnicy na paneli
ca: Manual de la paperera del quadre
cs: Příručka k appletu Koše
da: Manual til Papirkurv
de: Panel-Mülleimer-Handbuch
dz: པེ་ནཱལ་ཕྱགས་ཧོད་ལག་དེབ་
es: Manual de la Papelera del panel
eu: Paneleko zakarrontziaren eskuliburua
fi: Paneeliroskakorin ohje
gl: Manual do Lixo do panel
hu: Panel kuka kézikönyve
ja: パネルのゴミ箱のマニュアル
ka: პანელის აპლეტ "სანაგვე ყუთის" აღწერა
mk: Упатство за употреба на аплетот за ѓубре на панелот
nds: Balken-Papierkörv-Hannbook
nl: Prullenbak-handleiding
nn: Rettleiing for panelpapirkorga
pa: ਪੈਨਲ ਰੱਦੀ ਮੈਨੁਅਲ
pl: Podręcznik programu Panel kosza
pt_br: Manual do miniaplicativo Lixeira
ru: Руководство по апплету корзины
sk: Manuál apletu Kôš
sr: Упутство за смеће на панелу
sv: Handbok för panelprogrammet Papperskorg
uk: Довідка до аплету Смітник

source: Character Palette Manual
ar: كتيّب لوحة المحارف
be: Падручнік Character Palette
be@latin: Padručnik palitry znakaŭ
ca: Manual de la paleta de caràcters
cs: Příručka k appletu Paleta znaků
da: Manual til Tegnpalet
de: Zeichenpalette-Handbuch
dz: ཡིག་འབྲུ་པེ་ལེཊི་ལག་དེབ་
el: Εγχειρίδιο επιλογέα χαρακτήρων
es: Manual de la paleta de caracteres
eu: Karaktere-paletaren eskuliburua
fi: Merkkipaletin ohje
gl: Manual da paleta de caracteres
hu: Karakterpaletta kézikönyve
ja: 文字パレットのマニュアル
ka: სიმბოლოების პალიტრის სახელმძღვანელო
mk: Упатство за употреба на палетата на знаци
nds: Tekenpaledde-Hannbook
nl: Tekenset-handleiding
nn: Rettleiing for teiknkart
pa: ਅੱਖਰ ਪਲੈਅਟ ਮੈਨੁਅਲ
pl: Podręcznik programu Tablica znaków
pt_br: Manual do seletor de caracteres
ru: Руководство таблицы символов
sk: Manuál Mapy znakov
sr: Упутство за палету знакова
sv: Handbok för panelprogrammet Teckenpalett
uk: Довідка до таблиці символів

source: Volume Control Manual
ar: كتيّب متحكم شدة الصوت
be: Падручнік Volume Control
be@latin: Padručnik rehulatara hučnaści
ca: Manual del controlador de volum
cs: Příručka k appletu Ovládání hlasitosti
da: Manual til Lydstyrkekontrol
de: Lautstärkeregler-Applet-Handbuch
dz: སྐད་ཤུགས་ཚད་འཛིན་ལག་དེབ་
el: Εγχειρίδιο ελέγχου έντασης ήχου
es: Manual del control de volumen
eu: Bolumen-kontrolaren eskuliburua
fi: Äänenvoimakkuussäätimen ohje
gl: Manual do control de volume
hu: Hangerőszabályzó kézikönyve
ja: 音量コントロールのマニュアル
ka: ხმის კონტროლის სახელმძღვანელო
mk: Упатство за употреба на контролата на јачината на звукот
nds: Luudstarkenoppasser-Applet-Hannbook
nl: Volumeregeling-handleiding
nn: Lydstyrke-rettleiing
pa: ਵਾਲੀਅਮ ਕੰਟਰੋਲ ਮੈਨੁਅਲ
pl: Podręcznik programu Regulacja głośności
pt_br: Manual do controle de volume
ru: Руководство по апплету громкости
sk: Manuál Ovládania hlasitosti
sr: Упутство за контролу јачине звука
sv: Handbok för Volymkontroll
uk: Довідка до аплету регулювання гучності

source: Weather Report Manual
ar: كتيّب حالة الطقس
be: Падручнік Weather Report
be@latin: Padručnik prahnozu nadvorja
ca: Manual del butlletí meteorològic
cs: Příručka k appletu Zprávy o počasí
da: Manual til Vejrrapport
de: Wetterbericht-Handbuch
dz: གནམ་གཤིས་སྙན་ཞུའི་ལག་དེབ་
el: Εγχειρίδιο δελτίου καιρού
es: Manual del informe meteorológico
eu: Eguraldi-informazioaren eskuliburua
fi: Sääsovelman ohje
gl: Manual do informe meteorolóxico
hu: Időjárás-jelentés kézikönyve
ja: 天気予報アプレットのマニュアル
ka: ამინდის აპლეტის სახელმძღვანელო
mk: Упатство за употреба на аплетот за временска прогноза
nds: Wedderbericht-Hannbook
nl: Weerbericht-handleiding
nn: Rettleiing for vérmelding
pa: ਮੌਸਮ ਰਿਪੋਰਟ ਮੈਨੁਅਲ
pl: Podręcznik programu Raport pogodowy
pt_br: Manual do relatório meteorológico
ru: Руководство по апплету погоды
sk: Manuál Sledovania počasia
sr: Упутство за временску прогнозу
sv: Handbok för Väderrapport
uk: Довідка до аплету погоди

source: Sticky Notes Manual
ar: كتيّب الملاحظات اللاصقة
be: Падручнік Sticky Notes
be@latin: Padručnik klejkich natatak
ca: Manual de les notes enganxoses
cs: Příručka k appletu Lepící poznámky
da: Manual til notessedler
de: Klebezettel-Handbuch
dz: རྩི་ཅན་དྲན་འཛིན་ལག་དེབ་
es: Manual de Notas adhesivas
eu: 'Ohar itsaskor'ren eskuliburua
fi: Muistilappujen ohje
gl: Manual das Notas adhesivas
hu: Ragadós cetlik kézikönyve
ja: 付箋紙アプレットのマニュアル
ka: Sticky Notes-ის სახელმძღვანელო
mk: Упатство за употреба на лепливите белешки
nds: Kleevzeddel-Hannbook
nl: Plakbriefjes-handleiding
nn: Gule lappar-rettleiing
pa: ਸਟਿੱਕੀ ਨੋਟਿਸ ਮੈਨੁਅਲ
pl: Podręcznik programu Notatki
pt_br: Manual do Notas
ru: Руководство по апплету Липкие записки
sk: Manuál Poznámkových papierikov
sr: Упутство за лепљиве белешке
sv: Handbok för Klisterlappar
uk: Довідка до аплету Липкі нотатки

source: Disk Mounter Manual
ar: كتيّب ضامّ الأقراض
be: Падручнік Disk Mounter
be@latin: Padručnik mantavańnia dyskaŭ
ca: Manual del muntador de discs
cs: Příručka k appletu Připojování disků
da: Manual til Diskmontering
de: Platteneinbindungs-Handbuch
dz: ཌིཀསི་སྦྱར་བརྩེགས་འབད་མི་ལག་དེབ་
es: Manual del montador de discos
eu: Disko-muntatzailearen eskuliburua
fi: Levynliittimen ohje
gl: Manual do montador de discos
hu: Lemezcsatoló kézikönyve
ja: Disk Mounter マニュアル
ka: დისკების მონტაჟის სახელმძღვანელო
mk: Упатство за употреба на монтирачот на дискови
nds: Pladdeninbinnens-Hannbook
nl: Schijfkoppel-handleiding
nn: Rettleiing for diskmonterar
pa: ਡੈਸਕ ਮਾਊਂਟਰ ਮੈਨੁਅਲ
pl: Podręcznik programu Disk Mounter
pt_br: Manual do miniaplicativo de montagem de volumes
ru: Руководство по апплету присоединения разделов
sk: Manuál Pripojenia diskov
sr: Упутство за монтирање дискова
sv: Handbok för Diskmonterare
uk: Довідка до аплету підключення дисків

source: Battery Charge Monitor Manual
ar: كتيِّب مراقب شحن البطارية
be: Падручнік Батарэйнага манітора
be@latin: Padručnik Manitoru batarei
ca: Manual del monitor de càrrega de bateria
cs: Příručka k appletu Sledování stavu baterie
da: Manual til Batteriovervåger
de: Akkuladeanzeige-Handbuch
dz: འཕྲུལ་ལྟོ་ཤུགས་ཚད་ལྟ་རྟོག་པའི་ལག་དེབ་
es: Manual del monitor de carga de la batería
eu: Bateria-kargaren monitorearen eskuliburua
fi: Akun latausmonitorin ohje
gl: Manual do monitor de carga de batería
hu: Akkumulátortöltöttség-figyelő kézikönyve
ja: バッテリー充電モニターのマニュアル
ka: დამუხტვის მონიტორის სახელმძღვანელო
mk: Упатство за надгледувачот на полнењето на батеријата
nds: Saftlademiddeelen-Hannbook
nl: Batterijmonitor-handleiding
nn: Rettleiing for batteriovervakar
pa: ਬੈਟਰੀ ਚਾਰਜ ਮਾਨੀਟਰ ਮੈਨੁਅਲ
pl: Podręcznik programu Monitor poziomu naładowania akumulatora
pt_br: Manual do monitor de carga de bateria
ru: Руководство по монитору зарядки батареи
sk: Manuál Sledovania stavu napájania
sr: Упутство за праћење стања батерије
sv: Handbok för Batteriövervakare
uk: Довідка з Індикатора заряду батареї

source: User Directories
ar: دلائل المستخدمين
be: Каталогі карыстальніка
be@latin: Katalohi karystalnikaŭ
ca: Directoris d'usuari
cs: Uživatelské adresáře
da: Brugerkataloger
de: Benutzerordner
dz: ལག་ལེན་པའི་སྣོད་ཐོ་ཚུ་
es: Directorios del usuario
eu: Erabiltzailearen direktorioak
fi: Käyttäjäkansiot
gl: Cartafoles de usuario
hu: Felhasználói könyvtárak
ja: ユーザー辞書
mk: Кориснички директориуми
nds: Brukerverteeknis
nl: Gebruikerswoordenboeken
nn: Brukarmapper
pa: ਯੂਜ਼ਰ ਡਾਇਰੈਕਟਰੀਆਂ
pl: Katalogi użytkownika
pt_br: Diretórios de usuários
ru: Каталоги пользователя
sk: Používateľské priečinky
sr: Кориснички директоријуми
sv: Användarkataloger
uk: Каталоги користувача

source: Integration Guide
ar: دليل التكامل
ca: Guia d'integració
cs: Příručka integrace
da: Integrationsvejledning
de: Integrations-Handbuch
es: Guía de integración
eu: Integrazioaren eskuliburua
fi: Integraatio-ohje
gl: Guía de introdución
hu: Integrációs kézikönyv
ja: 統合ガイド
nds: Integratschoons-Hannbook
nl: Integratiehandleiding
pa: ਐਂਟੀਗਰੇਸ਼ਨ ਗਾਈਡ
pl: Przewodnik po integracji
pt_br: Guia de integração
ru: Руководство по интеграции
sk: Integračná príručka
sv: Integrationsguide
uk: Посібник з інтеграції

source: Platform Overview
ar: معاينة المنصّة
be: Агляд платформы
be@latin: Ahlad platformy
ca: Informació general de la plataforma
cs: Přehled platformy
da: Platformoversigt
de: Plattform-Überblick
dz: མཉེན་རིམ་སྤྱི་མཐོང་
es: Visión general de la plataforma
eu: Plataformaren gainbegiraketa
fi: Alustan yhteenveto
gl: Visión xeral da plataforma
hu: Platform bemutatása
ja: プラットフォームの概要
mk: Преглед на платформата
nds: Plattform-Överblick
nl: Platformoverzicht
nn: Plattformoversyn
pa: ਪਲੇਟਫਾਰਮ ਝਲਕ
pl: Przegląd platformy
pt_br: Visão geral da plataforma
ru: Обзор платформы
sk: Prehľad platformy
sr: Преглед платформе
sv: Plattformsöversikt
uk: Огляд платформи

source: Encryption Applet Manual
ar: كتيّب بريمج التعمية
be: Падручнік аплета Encryption
be@latin: Padručnik apletu šyfravańnia
ca: Manual de la miniaplicació de xifratge
cs: Příručka k appletu Šifrováni
da: Manual til Krypteringspanelprogram
de: Verschlüsselungsapplet-Handbuch
es: Manual de la Miniaplicación de cifrado
eu: Enkriptazioa miniaplikazioaren eskuliburua
fi: Salaus-sovelman ohje
gl: Manual do miniaplicativo de cifrado
hu: Titkosító kisalkalmazás kézikönyve
ja: 暗号化アプレットのマニュアル
nds: Verslötelnsapplet-Hannbook
nl: Coderingsapplet-handleiding
nn: Rettleiing for krypteringsprogam
pa: ਇੰਕ੍ਰਿਪਸ਼ਨ ਐਪਲਿਟ ਮੈਨੁਅਲ
pl: Podręcznik apletu szyfrowania
pt_br: Manual do miniaplicativo de criptografia
ru: Руководство по апплету шифрования
sk: Manuál apletu Šifrovanie
sr: Упуство програмчета за шифровање
sv: Handbok för Krypteringspanelprogram
uk: Довідка до аплету Шифрування

source: Release Notes
ar: ملاحظات الإصدار
ca: Notes de llançament
cs: Poznámky k vydání
da: Udgivelsesnoter
de: GNOME-Neuerungen (Release Notes)
el: Σημειώσεις έκδοσης
es: Notas de la publicación
eu: Argitalpenaren oharrak
fi: Julkaisutiedot
gl: Notas da versión
hu: Kiadási megjegyzések
ja: リリースノート
nds: GNOME-Nejerungen (Release Notes)
nl: Aankondiging
pa: ਰੀਲਿਜ਼ ਨੋਟਿਸ
pl: Informacje o wydaniu
pt_br: Notas de lançamento
ru: Заметки о выпуске
sk: Poznámky k vydaniu
sr: Белешке о издању
sv: Kommentarer till utgåva
uk: Примітки до випуску
