Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: GNOME Release Notes
ar: ملاحظات إصدار جنوم
be: Заўвагі да выданняў GNOME
ca: Notes de llançament del GNOME
cs: Poznámky k vydání GNOME
da: Udgivelsesnoter til GNOME
de: Anmerkungen zur GNOME-Veröffentlichung
dz: GNOMEགསར་བཏོན་དྲན་འཛིན་ཚུ་
el: Σημειώσεις έκδοσης GNOME
es: Notas de publicación de GNOME
eu: GNOMEren argitalpenaren oharrak
fi: Gnomen julkaisutiedot
gl: Notas de edición de Gnome
hu: GNOME kiadási megjegyzések
ja: GNOME リリースノート
ka: გნომის ვერსიის შესახებ
mk: Белешки за изданието на GNOME
nds: Anmerkungen to'r GNOME-Veröffentlichens
nl: Gnome-aankondiging
pa: ਗਨੋਮ ਰੀਲਿਜ਼ ਨੋਟਿਸ
pl: Informacje o wydaniu GNOME
pt_br: Notas de Lançamento do GNOME
ru: Заметки о выпуске GNOME
sk: Poznámky k vydaniu GNOME
sr: Белешке о издању Гнома
sv: Kommentarer till GNOME-utgåva
uk: Примітки до випуску GNOME

source: Rhythmbox Music Player
ar: عازف الموسيقى أنغام
be: Музычны плэер Rhythmbox
be@latin: Muzyčny player Rhythmbox
ca: Reproductor de música Rhythmbox
cs: Hudební přehrávač Rhythmbox
da: Rhythmbox-musikafspiller
de: Rhythmbox Musik-Player
dz: རི་ཐམ་སྒྲོམ་སྙན་ཆའི་གཏང་འཕྲུལ་
es: Reproductor de música Rhythmbox
eu: Rhythmbox musika-erreproduzitzailea
fi: Rytmilaatikko-musiikkisoitin
gl: Reprodutor de música Rhythmbox
hu: Rhythmbox zenelejátszó
ja: Rhythmbox 音楽プレイヤー
ka: მუსიკალური დამკვრელი Rhythmbox
mk: Rhythmbox пуштач на музика
nds: Rhythmbox Musik-Speeler
nl: Rhythmbox
nn: Rhythmbox musikkavspelar
pa: ਰੀਥਮਬਾਕਸ ਸੰਗੀਤ ਪਲੇਅਰ
pl: Odtwarzacz muzyki Rhythmbox
pt_br: Reprodutor de músicas Rhythmbox
ru: Музыкальный проигрыватель Rhythmbox
sk: Hudobný prehrávač Rhythmbox
sr: Ритам машина
sv: Musikspelaren Rhythmbox
uk: Програвач музики Rhythmbox

source: Epiphany Web Browser
ar: متصفّح الوِب إيبِفَني
be@latin: Web-hartač Epiphany
ca: Navegador web Epiphany
cs: Webový prohlížeč Epiphany
dz: ཨི་པི་ཕ་ནི་ཝེབ་བརའུ་ཟར་
el: Περιηγητής διαδικτύου Epiphany
es: Navegador web Epiphany
eu: Epiphany web arakatzailea
fi: Epiphany www-selain
gl: Navegador web Epiphany
hu: Epiphany webböngésző
ja: Epiphany ウェブブラウザ
ka: ვებ-ბრაუზერი Epiphany
mk: Веб прелистувачот Epiphany
nn: Epiphany nettlesar
pa: ਏਪੀਫਨੀ ਵੈੱਬ ਬਰਾਊਜ਼ਰ
pl: Przeglądarka WWW Epiphany
pt_br: Navegador da web Epiphany
ru: Веб-браузер Epiphany
sk: WWW prehliadač Epiphany
sr: Веб читач Спознаја
sv: Webbläsaren Epiphany
uk: Веб-переглядач Epiphany

source: GNOME Library Web site
ar: موقع مكتبة جنوم
be: Сеціўная бібліятэка GNOME
be@latin: Sajt biblijateki GNOME
ca: Lloc web de la biblioteca del GNOME
cs: Knihovna GNOME
da: GNOME-bibliotekets webside
de: Website der GNOME-Bibliothek
el: Ιστότοπος βιβλιοθήκης GNOME
es: Página web de la biblioteca de GNOME
eu: GNOMEko liburutegiaren web gunea
fi: Gnomen kirjasto -sivusto
gl: Páxina web da biblioteca de Gnome
hu: GNOME könyvtár webhely
ja: GNOME ライブラリウェブサイト
nds: Netsiet vun de GNOME-Bökerie
nl: Gnome-bibliotheekwebsite
nn: Nettside for GNOME-biblioteket
pa: ਗਨੋਮ ਲਾਇਬਰੇਰੀ ਵੈੱਬ ਸਾਇਟ
pl: Witryna biblioteki GNOME
pt_br: Biblioteca de documentaçao do GNOME
ru: Веб сайт библиотеки GNOME
sk: WWW stránky Knižnice GNOME
sr: Гном библиотека
sv: Webbplatsen GNOME-biblioteket
uk: Веб-сайт бібліотеки GNOME

source: Eye of GNOME
ar: عين جنوم
be: Вока GNOME
be@latin: Voka GNOME
da: GNOME's Øje
dz: GNOMEགི་ཨའི་
el: Μάτι του GNOME
es: Visor de imágenes (EOG)
eu: GNOMEren begia
fi: Gnomen silmä
gl: Ollo de Gnome
ka: გნომის თვალი
pa: ਗਨੋਮ ਦੀ ਅੱਖ
pt_br: Visualisador de Imagens do GNOME
ru: Глаз GNOME
sk: Oko GNOME
sr: Око Гнома
uk: Око GNOME

source: Gnome Specimen
ar: عيّنة جنوم
gl: Espécime Gnome
pa: ਗਨੋਮ ਸਪਿਕਮਿਨ
ru: Образцы шрифтов
sr: Гномови узорци фонтова
uk: Зразки шрифтів

source: Deskbar Applet
ar: بريمج شريط المكتب
be: Аплет Deskbar
be@latin: Aplet Deskbar
ca: Miniaplicació de la barra d'escriptori
cs: Applet Deskbar
da: Deskbar-panelprogram
dz: ཌེཀསི་ཕྲ་རིང་ཨེཔ་ལེཊི་
es: Miniaplicación Deskbar
eu: Deskbar miniaplikazioa
fi: Työpöytäpalkki
gl: Barra de miniaplicativos
hu: Deskbar kisalkalmazás
ja: Deskbar アプレット
ka: Deskbar აპლეტი
mk: Аплет на работната лента
nl: Actiebalk
nn: Skrivebordslinje
pa: ਡੈਸਕਬਾਰ ਐਪਲਿਟ
pl: Aplet deskbar
pt_br: Miniaplicativo Deskbar
ru: Апплет Deskbar
sk: Aplet Deskbar
sr: Програмче Чаробна линија
sv: Panelprogrammet Skrivbordsrad
uk: Аплет Deskbar

source: WebKitGTK+
ar: وب‌كِت‌جتك+
sr: ВебКит Гтк+

source: The Gimp Manual
ar: كتيّب جمب
cs: Příručka aplikace GIMP
de: Gimp-Handbuch
es: El manual de El Gimp
eu: Gimp-en eskuliburua
fi: GIMP-ohjekirja
gl: O Manual de Gimp
hu: A Gimp kézikönyve
ja: GIMP マニュアル
nds: Gimp-Hannbook
pl: Podręcznik programu GIMP
sr: Упутство за Гимп
sv: Handbok för Gimp

source: GNUCash is not part of the GNOME SVN repository. Please check <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">the GNUCash Wiki</a> to see where to send translations.
ar: ‏GNUCash ليس جزءا من مستودع جنوم. من فضلك راجع <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">ويكي GNUCash</a> لمزيد من المعلومات عن طريقة إرسال الترجمة.
ca: El GNUCash no és al dipòsit SVN del GNOME. Aneu a <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">el wiki del GNUCash</a> per a comprovar a on podeu enviar les traduccions.
cs: GNUCash není součástí repozitáře GNOME SVN. Informace, kam zasílat překlady, získáte na <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">GNUCash Wiki</a>.
da: GNUCash er ikke en del af GNOME SVN-arkivet. Tjek venligst <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">GNUCash-wikien</a> for at se hvortil du skal sende oversættelser.
de: GNUCash ist nicht Teil des GNOME-SVN-Softwarebestandes. Bitte besuchen Sie das <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">GNUCash-Wiki</a> um Informationen über das Einsenden von Übersetzungen zu erhalten.
es: GNUCash no forma parte del repositorio GNOME SVN. Por favor compruebe <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">el wiki de GNUCash</a> para para ver dónde enviar las traducciones.
eu: GNUCash aplikazioa ez da GNOMEko SVN biltegiko zati. Begiratu <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">GNUCash-en wikia</a> itzulpenak nora bidali behar diren jakiteko.
fi: GNUCash ei ole osa Gnomen SVN-versionhallintaa. Tarkista <a href= "http://wiki.gnucash.org/wiki/Translation#Submitting">GNUCash-wikistä</a> minne siihen liittyvät käännökset tulee lähettää.
gl: GNUCash non forma parte do repositorio Gnome SVN. Comprobe <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">o GNUCash Wiki</a> para ver a onde enviar as traducións.
hu: A GNUCash nem része a GNOME SVN tárolónak. A fordítások beküldésével kapcsolatban lásd a <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">GNUCash wikit</a>.
ja: GNUCash は GNOME Git リポジトリの一部ではありません。翻訳の送付先については<a href="http://wiki.gnucash.org/wiki/Translation#Submitting">GNUCash の Wiki</a>を参照してください。
nds: GNUCash is nich Deel vu'm GNOME-SVN-Softwarebestand. Bidde besök dat <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">GNUCash-Wiki</a> um Informatschoonen över dat Insennen vun Översettens to bekamen.
nl: GNUCash is geen onderdeel van de Gnome SVN. Kijk op <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">de GNUCash-wiki</a> voor meer informatie over het vertaalproces.
nn: GNUCash er ikkje ein del av GNOME SVN-lageret. Sjå <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">GNUCash-wikien</a> for å finna ut kor omsetjingar skal sendast.
pa: GNUCash GNOME SVN ਰਿਪੋਜ਼ਟਰੀ ਦਾ ਭਾਗ ਨਹੀਂ ਹੈ। ਅਨੁਵਾਦ ਨੂੰ ਕਿੱਥੇ ਭੇਜਣਾ ਹੈ, ਦੀ ਜਾਣਕਾਰੀ ਲਈ <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">GNUCash ਵਿਕਿ</a> ਨੂੰ ਵੇਖੋ।
pl: GNUCash nie znajduje się w repozytorium GNOME SVN. Proszę odwiedzić <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">Wiki GNUCash</a>, aby dowiedzieć się gdzie wysyłać tłumaczenia.
pt_br: GNUCash não faz parte do repositório SVN do GNOME. Por favor veja <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">o wiki do GNUCash</a> para saber para onde enviar a tradução.
sk: GNUCash nie je súčasťou repozitára GNOME SVN. Ak chcete zistiť, kam odosielať preklady, overte prosím <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">Wiki GNUCash</a>.
sr: ГНУкеш није део Гномовог SVN складишта. Погледајте <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">ГНУкеш вики (енгл.)</a>да сазнате где да пошаљете преводе.
sv: GNUCash är inte en del av GNOME:s SVN-förråd. Se på <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">GNUCash wiki</a> för information om var översättningen ska skickas.
uk: GNUCash не є частиною репозиторію GNOME SVN. Перевірте веб-сторінку <a href="http://wiki.gnucash.org/wiki/Translation#Submitting">the GNUCash Wiki</a> щоб дізнатись, куди надсилати переклади.

source: Evince is a document viewer for multiple document formats.
ar: جلاء هو عارض للعديد من أنساق المستندات.
cs: Evince je prohlížeč dokumentů mnoha formátů.
da: Evince er en dokumentfremviser til mange forskellige dokumentformater.
de: Evince ist ein Dokumentenbetrachter für verschiedene Dokumentformate.
el: Το Evince είναι μια εφαρμογή προβολής εγγράφων για διάφορες μορφές εγγράφων
es: Evince es un visor de documentos para varios formatos de documento.
eu: Evince hainbat formatutako dokumentu ikustaile bat da.
fi: Evince on asiakirjakatselin usealle asiakirjamuodolle.
gl: Evince é un visor documental para múltiples formatos de documentos.
hu: Az Evince egy dokumentummegjelenítő számos dokumentumformátumhoz.
ja: Evince は複数の文書形式を表示できるドキュメント・ビューアです。
nds: Evince is een Dokumentenbetrachter för unnerscheedliche Dokumentformate.
nl: Evince is een documentviewer voor meedere documentformaten.
pa: ਈਵੈਨਸ ਕਈ ਡੌਕੂਮੈਂਟ ਫਾਰਮੈਟ ਵੇਖਣ ਲਈ ਡੌਕੂਮੈਂਟ ਦਰਸ਼ਕ ਹੈ।
pl: Program Evince jest przeglądarką wielu formatów dokumentów.
pt_br: Evince é um visualizador de documentos que suporta vários formatos de arquivo.
ru: Evince позволяет просматривать документы различных форматов.
sk: Evince je prehliadač rôzne formátovaných dokumentov.
sr: Евинс је програм за читање многих формата докумената.
sv: Evince är en dokumentvisare för flera typer av dokumentformat.
uk: Оглядач документації Evince, що підтримує багато форматів.

source: Committed translations are updated manually on l10n.gnome.org from time to time. Be patient :-)
ar: الترجمات المودعة تحدث يدويا على l10n.gnome.org من وقت لآخر، فلا تتعجل :-)
cs: Zařazené překlady jsou čas od času ručně aktualizovány na l10n.gnome.org. Buďte trpěliví. :-)
da: Integrerede oversættelser opdateres manuelt på l10n.gnome.org fra tid til anden. Vær tålmodig :-)
de: Eingespielte Übersetzungen werden von Zeit zu Zeit manuell auf l10n.gnome.org aktualisiert. Wir bitten um Geduld :-)
es: Las traducciones subidas se actualizan manualmente en l10n.gnome.org de vez en cuando. Sé paciente :-).
eu: Bidalitako itzulpenak eskuz eguneratzen dira alditik aldera l10n.gnome.org gunean. Lasai hartu :-)
gl: As traducións remitidas son actualizadas manualmente en l10n.gnome.org de tempo en tempo. Teña paciencia :-)
hu: A véglegesített fordítások kézileg kerülnek fel az oldalra.
ja: コミットした翻訳は時々 l10n.gnome.org に手動で反映されます。待っててね :-)
nds: Inspeelte Översettens werrn vun Tied to Tied manuell op l10n.gnome.org opfrischt. Wi bidden um Geduld :-)
pa: l10n.gnome.org ਉੱਤੇ ਕਮਿਟ ਕੀਤੇ ਅਨੁਵਾਦ ਸਮੇਂ ਸਮੇਂ ਉੱਤੇ ਦਸਤੀ ਅੱਪਡੇਟ ਹੁੰਦੇ ਹਨ। ਸਬਰ ਰੱਖੋ:-)
pl: Zatwierdzone tłumaczenia są od czasu do czasu aktualizowane ręcznie na stronie l10n.gnome.org. Prosimy o odrobinę cierpliwości.
ru: Отправленные в l10n.gnome.org переводы изредка обновляются вручную. Будьте терпеливее :-)
sr: Послате преводе ручно убацују овлашћени чланови l10n.gnome.org тимова. Будите стрпљиви :-)
sv: Verkställda översättningar uppdateras manuellt på l10n.gnome.org med jämna mellanrum. Stressa inte :-)
uk: Надіслані до l10n.gnome.org переклади оновлюються вручну час від часу. Будьте терплячі :-)

source: This is not a GNOME-specific module. Please submit your translation through the <a href="http://translationproject.org">Translation Project</a>.
ar: هذه ليست وحدة خاصة بجنوم. من فضلك أرسل ترجماتك عبر <a href="http://translationproject.org">مشروع الترجمة</a>.
ca: Aquest mòdul no és específic del GNOME. Envieu la traducció mitjançant el <a href="http://translationproject.org">Translation Project</a>.
cs: Toto není projekt GNOME. Prosím zašlete svůj překlad do <a href="http://translationproject.org">Translation Project</a>.
da: Dette er ikke et GNOME-specifikt modul. Indsend venligst din oversættelse igennem <a href="http://translationproject.org">Translation Project</a>.
de: Dies ist kein GNOME-spezifisches Modul. Bitte senden Sie Übersetzungen an das <a href="http://translationproject.org">Translation Project</a>.
es: Este no es un módulo específico de GNOME. Por favor, envíe su traducción a través de <a href="http://translationproject.org">Translation Project</a>.
eu: Hau ez da GNOMEko modulu zehatz bat. bidali zure itzulpena <a href="http://translationproject.org">Itzulpen proiektura</a>.
fi: Tämä ei ole Gnome-moduuli. Lähetä käännöksesi <a href="http://translationproject.org">Translation Projectin</a> kautta.
gl: Este non é un módulo específico de GNOME. Por favor envíe a súa tradución por medio do <a href="http://translationproject.org">Translation Project</a>.
hu: Ez nem GNOME-specifikus modul. A fordításokat a <a href="http://translationproject.org">Translation Project</a> használatával küldje el.
ja: これはGNOME固有のモジュールではありません。<a href="http://translationproject.org"Translation Project</a>から翻訳を送付してください。
nds: Dat is keen GNOME-spezifisches Modul. Bidde sennen Se Översettens an dat <a href="http://translationproject.org">Translation Project</a>.
nl: Dit is geen Gnome-specifieke module. Stuur uw vertalingen op via het <a href="http://translationproject.org">Translation Project</a>.
pa: ਇਹ ਗਨੋਮ ਮੋਡੀਊਲ ਨਹੀਂ ਹੈ। ਆਪਣਾ ਅਨੁਵਾਦ <a href="http://translationproject.org">ਟਰਾਂਸਲੇਸ਼ਨ ਪਰੋਜੈਕਟ</a> ਨੂੰ ਭੇਜੋ ਜੀ।
pl: Ten moduł nie jest specyficzny dla środowiska GNOME. Proszę wysyłać tłumaczenia poprzez <a href="http://translationproject.org">Projekt tłumaczeń</a>.
pt_br: Este não é um módulo do GNOME. Por favor envie sua tradução através do <a href="http://translationproject.org">Projeto de Tradução</a>.
ru: Этот пакет не ориентирован на GNOME. Предоставьте свой перевод, используя <a href="http://translationproject.org">Translation Project</a>.
sk: Toto nie je modul patriaci GNOME. Preklady odosielajte prostredníctvom <a href="http://translationproject.org">Prekladateľského projektu</a>.
sr: Ово није део везан само за Гном. Његов превод можете послати на <a href="http://translationproject.org">Пројекат превод</a>.
sv: Det här är inte en GNOME-specifik modul. Skicka in din översättning genom <a href="http://translationproject.org">Translation Project</a>.
uk: Цей пакет не орієнтований на GNOME. Надішліть власний переклад, використовуючи <a href="http://translationproject.org">проект перекладу</a>.

source: This is not a GNOME-specific module. Please submit your translation through the <a href="http://translationproject.org">Translation Project</a>. See also <a href="http://translationproject.org/domain/xdg-user-dirs.html">the translation page for xdg-user-dirs at the Translation Project</a>.
ar: هذه ليست وحدة خاصة بجنوم. من فضلك أرسل ترجماتك عبر <a href="http://translationproject.org">مشروع الترجمة</a>. طالع أيضا <a href="http://translationproject.org/domain/xdg-user-dirs.html">صفحة ترجمة xdg-user-dirs في مشروع الترجمة</a>.
cs: Toto není projekt GNOME. Prosím zašlete svůj překlad do <a href="http://translationproject.org">Translation Project</a>. Viz také <a href="http://translationproject.org/domain/xdg-user-dirs.html">překladová stránka xdg-user-dirs v rámci Translation Project</a>.
da: Dette er ikke et GNOME-specifikt modul. Indsend venligst din oversættelse gennem <a href="http://translationproject.org">Translation Project</a>. Se også <a href="http://translationproject.org/domain/xdg-user-dirs.html">oversættelsessiden for xdg-user-dirs på Translation Project</a>.
de: Dies ist kein GNOME-spezifisches Modul. Bitte senden Sie Übersetzungen an das <a href="http://translationproject.org">Translation Project</a>. Beachten Sie bitte auch <a href="http://translationproject.org/domain/xdg-user-dirs.html">die Übersetzungsseite für xdg-user-dirs beim Translation Project</a>.
es: Este no es un módulo específico de GNOME. Por favor, envíe su traducción a través de <a href="http://translationproject.org">Translation Project</a>. Consulte también <a href="http://translationproject.org/domain/xdg-user-dirs.html">la página de traducción para xdg-user-dits en Translation Project</a>.
eu: Hau ez da GNOMEko modulu zehatz bat. bidali zure itzulpena <a href="http://translationproject.org">Itzulpen proiektura</a>. Ikus baita ere <a href="http://translationproject.org/domain/xdg-user-dirs.html">'xdg-user-dirs'-entzako itzulpen-orrialdea Itzulpen proiektuan</a>.
fi: Tämä ei ole Gnome-moduuli. Lähetä käännöksesi <a href="http://translationproject.org">Translation Projectin</a> kautta. Katso myös <a href="http://translationproject.org/domain/xdg-user-dirs.html">xdg-user-dirs:n käännössivu</a>.
gl: Este non é un módulo específico de GNOME. Envíe a súa tradución a través de <a href="http://translationproject.org">Translation Project</a>.Véxasetameń <a href="http://translationproject.org/domain/xdg-user-dirs.html">a páxina de tradución para xdg-user-dirs no Translation Project</a>.
hu: Ez nem GNOME-specifikus modul. A fordításokat a <a href="http://translationproject.org">Translation Project</a> használatával küldje el. Lásd még <a href="http://translationproject.org/domain/xdg-user-dirs.html">az xdg-user-dirs fordítási oldalát a Translation Projectben</a>.
ja: これはGNOME固有のモジュールではありません。翻訳は <a href="http://translationproject.org">Translation Project</a> に送ってください。 <a href="http://translationproject.org/domain/xdg-user-dirs.html">Translation Project の xdg-user-dirs の翻訳ページ</a> もご覧ください。
nds: Dat is keen GNOME-spezifisches Modul. Bidde sennen Se Översettens an dat <a href="http://translationproject.org">Translation Project</a>. Beachten Se bidde auch <a href="http://translationproject.org/domain/xdg-user-dirs.html">de Översettensseite för xdg-user-dirs bi'm Translation Project</a>.
pa: ਇਹ ਗਨੋਮ ਮੋਡੀਊਲ ਨਹੀਂ ਹੈ। ਆਪਣਾ ਅਨੁਵਾਦ <a href="http://translationproject.org">ਟਰਾਂਸਲੇਸ਼ਨ ਪਰੋਜੈਕਟ</a> ਨੂੰ ਭੇਜੋ ਜੀ। ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ See also <a href="http://translationproject.org/domain/xdg-user-dirs.html">xdg-user-dirs ਨੂੰ ਅਨੁਵਾਦ ਪਰੋਜੈਕਟ</a>ਵੇਖੋ।
pl: Ten moduł nie jest specyficzny dla środowiska GNOME. Proszę wysyłać tłumaczenia poprzez <a href="http://translationproject.org">Projekt tłumaczeń</a>. Aby przetłumaczyć xdg-user-dirs proszę udać się pod <a href="http://translationproject.org/domain/xdg-user-dirs.html">ten adres</a>.
ru: Этот пакет не ориентирован на GNOME. Предоставьте свой перевод, используя <a href="http://translationproject.org">Translation Project</a>. Также смотрите <a href="http://translationproject.org/domain/xdg-user-dirs.html">страницу перевода для xdg-user-dirs на Translation Project</a>.
sr: Ово није део везан само за Гном. Његов превод можете послати на <a href="http://translationproject.org">Пројекат превода</a>. Видите и <a href="http://translationproject.org/domain/xdg-user-dirs.html">страницу са превод xdg-user-dirs</a> програма на Пројекту превода.
sv: Det här är inte en GNOME-specifik modul. Skicka in din översättning genom <a href="http://translationproject.org">Translation Project</a>. Se även <a href="http://translationproject.org/domain/xdg-user-dirs.html">översättningssidan för xdg-user-dirs hos Translation Project</a>.
uk: Цей модуль не належить до GNOME. Надсилайте переклад до the <a href="http://translationproject.org">Translation Project</a>. Також дивіться <a href="http://translationproject.org/domain/xdg-user-dirs.html">сторінку перекладу xdg-user-dirs на Translation Project</a>.

source: From GNOME 2.23, GAIL is integrated into GTK+. Don't commit in trunk any more.
ar: بداية من جنوم 2.23، تم دمج GAIL في GTK+. لذا لا تُرسِل إلى الجذغ بعد الآن.
ca: A partir del GNOME 2.23, el GAIL està integrat en el GTK+. No envieu més traduccions a trunk.
cs: Od GNOME 2.23 je GAIL obsažen přímo v GTK+. Od této chvíle ho už prosím nezařazujte do větve trunk.
da: Fra GNOME 2.23 af er GAIL integreret i GTK+. Lad derfor være med at sende ændringer til udviklergrenen.
de: Seit GNOME 2.23 ist GAIL in GTK+ integriert. Bitte nicht mehr in »trunk« einspielen.
es: Desde GNOME 2.23, GAIL está integrado en GTK+. No haga actualizaciones sobre el «trunk».
eu: GNOME 2.23 bertsiotik aurrera, GAIL GTK+-en barruan sartu da. Ez bidali aldaketarik garapeneko adarrera inoiz gehiago.
fi: Gnome 2.23 -julkaisusta eteenpäin GAIL on integroitu GTK+:aan. Älä lähetä muutoksia versionhallinnan juureen enää.
gl: Desde GNOME 2.23, GAIL está integrado en GTK+.Non remita xa nada na troncal.
hu: A GNOME 2.23 óta a GAIL a GTK+ része. Ne írjon a trunk ágba.
ja: GNOME 2.23 から、GAIL は GTK+ に統合されました。もう trunk にはコミットしないでください。
nds: Siet GNOME 2.23 is GAIL in GTK+ integrert. Bidde nich mehr in »trunk« inspeelen.
nl: Sinds Gnome 2.23 is GAIL geïntegreerd in GTK+. Zet geen vertalingen meer in trunk.
pa: ਗਨੋਮ 2.23 ਤੋਂ GAIL ਨੂੰ GTK+ ਵਿੱਚ ਜੋੜ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਟਰੰਕ ਵਿੱਚ ਹੁਣ ਕਮਿਟ ਨਾ ਕਰੋ।
pl: Począwszy od GNOME 2.23, biblioteka GAIL jest zintegrowana z GTK+. Nie wysyłać więcej do trunk.
pt_br: A partir do GNOME 2.23, GAIL faz parte do GTK+. Não envie arquivos para o trunk.
ru: Начиная с GNOME 2.23, GAIL включён в состав библиотеки GTK+. Не добавляйте новых переводов.
sk: Počnúc GNOME 2.23 je GAIL začlenený do GTK+. Do hlavnej vetvy už viac neprispievajte.
sr: Почев од Гнома 2.23 ГАИЛ је уврштен у ГТК+. Нема потребе да шаљете измене у „trunk“ складиште.
sv: Från och med GNOME 2.23 är GAIL integrerat i GTK+. Skicka inte in ändringar i trunk längre.
uk: Починаючи з GNOME 2.23, GAIL входить до складу бібліотеки GTK+. Не додавайте нових перекладів.

source: A VNC client for GNOME
ar: عميل VNC لجنوم
ca: Un client de VNC per al GNOME
cs: Klient VNC pro GNOME
da: En VNC-klient til GNOME
de: Ein VNC-Client für GNOME
es: Un cliente VNC para GNOME
eu: GNOMEko VNC bezeroa
fi: VNC-asiakas Gnomelle
gl: Cliente VNC para o Gnome
hu: VNC kliens GNOME-hoz
ja: GNOME用 VNCクライアント
nds: Een VNC-Client för GNOME
nl: Een VNC-client voor Gnome
pa: ਗਨੋਮ ਲਈ VNC ਕਲਾਇਟ
pl: Klient VNC dla środowiska GNOME
pt_br: Um cliente VNC para o GNOME
ru: Клиент VNC для GNOME
sk: VNC klient pre GNOME
sr: Гномов VNC програм за
sv: En VNC-klient för GNOME
uk: Клієнт VNC для GNOME
