Repository: vdepizzol/damned-lies
Catalog: po/*.po
Languages: ar, be, be@latin, ca, cs, da, de, dz, el, es, eu, fi, gl, hu, ja, ka, mk, nb, nds, nl, nn, pa, pl, pt_br, ru, sk, sr, sv, uk

source: Download all po files
ar: نزّل كل ملفات po
ca: Baixa tots els fitxers PO
cs: Stáhnout všechny soubory PO
da: Hent alle po-filer
de: Alle PO-Dateien herunterladen
el: Κατέβασμα όλων των αρχείων po
es: Descargar todos los archivos po
eu: Deskargatu PO fitxategi guztiak
fi: Lataa kaikki po-tiedostot
gl: Descargar todos os ficheiros po
hu: Minden po fájl letöltése
ja: すべての PO ファイルをダウンロード
nds: All PO-Dateien daalladen
nl: Alle po-bestanden ophalen
pa: ਸਭ PO ਫਾਇਲਾਂ ਡਾਊਨਲੋਡ ਕਰੋ
pl: Pobierz wszystkie pliki PO
pt_br: Baixar todos os arquivos po
ru: Загрузить все po-файлы
sk: Stiahnuť všetky po súbory
sr: Преузмите све po датотеке
sv: Hämta alla po-filer
uk: Завантажити всі po-файли

source: Module
ar: وحدة
ca: Mòdul
cs: Modul
da: Modul
de: Modul
el: Μονάδα
es: Módulo
eu: Modulua
fi: Moduuli
gl: Módulo
hu: Modul
ja: モジュール
nds: Modul
pa: ਮੋਡੀਊਲ
pl: Moduł
pt_br: Módulo
ru: Пакет
sk: Modul
sr: Програм
sv: Modul
uk: Пакет

source: Branch
ar: فرع
cs: Větev
da: Gren
de: Zweig
el: Κλάδος:
es: Rama
eu: Adarra
fi: Haara
gl: Ramificación
hu: Ág
ja: ブランチ
nds: Reeg
pa: ਬਰਾਂਚ
pl: Gałąź
pt_br: Ramo
ru: Ветвь
sk: Vetva
sr: Грана
sv: Gren
uk: Гілка

source: Statistics
ar: إحصائيات
cs: Statistiky
da: Statistik
de: Statistiken
el: Στατιστικά
es: Estadísticas
eu: Estatistikak
fi: Tilastot
gl: Estatísticas
hu: Statisztika
ja: 統計
nds: Statistiken
nl: Statistieken
pa: ਅੰਕੜੇ
pl: Statystyki
pt_br: Estatísticas
ru: Статистика
sk: Štatistika
sr: Статистика
sv: Statistik
uk: Статистика

source: Status
ar: الحالة
cs: Stav
el: Κατάσταση
es: Estado
eu: Egoera
fi: Tila
gl: Estado
hu: Állapot
ja: 状態
pa: ਹਾਲਤ
pl: Stan
pt_br: Estado
ru: Состояние
sk: Stav
sr: Стање
uk: Стан

source: Date
ar: التاريخ
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
eu: Data
fi: Päiväys
gl: Data
hu: Dátum
ja: 日付
nds: Dag
nl: Datum
pa: ਮਿਤੀ
pl: Data
pt_br: Data
ru: Дата
sk: Dátum
sr: Датум
sv: Datum
uk: Дата

source: %(categname)s (%(percentage)s% translated)
ar: %(categname)s (%(percentage)s% مُترجم)
ca: %(categname)s (%(percentage)s% traduït)
cs: %(categname)s (%(percentage)s% přeloženo)
da: %(categname)s (%(percentage)s% oversat)
de: %(categname)s (%(percentage)s% übersetzt)
el: %(categname)s (%(percentage)s% μεταφρασμένο)
es: %(categname)s (%(percentage)s% traducido)
eu: %(categname)s (% %(percentage)s itzulita)
fi: %(categname)s (%(percentage)s% käännetty)
gl: %(categname)s (%(percentage)s% traducidas)
hu: %(categname)s (%(percentage)s% lefordítva)
ja: %(categname)s (%(percentage)s% 翻訳済み)
nds: %(categname)s (%(percentage)s% översett)
nl: %(categname)s (%(percentage)s% vertaald)
pa: %(categname)s (%(percentage)s% ਅਨੁਵਾਦ ਹੋਇਆ)
pl: %(categname)s (przetłumaczono %(percentage)s%)
pt_br: %(categname)s (%(percentage)s% traduzido)
ru: %(categname)s (%(percentage)s% переведено)
sk: %(categname)s (preložených %(percentage)s%)
sr: %(categname)s (%(percentage)s% преведено)
sv: %(categname)s (%(percentage)s% översatt)
uk: %(categname)s (%(percentage)s% перекладено)

source: Error summary
ar: ملخّص الخطأ
ca: Sumari d'errors
cs: Souhrn chyb
da: Fejlresumé
de: Fehler-Zusammenfassung
el: Σύνοψη σφάλματος
es: Resumen del error
eu: Errorearen laburpena
fi: Virheyhteenveto
gl: Erro no resumo
hu: Hibák összegzése
ja: エラーのサマリー
nds: Fehler-Tosammenfaten
nl: Foutoverzicht
pa: ਗਲਤੀ ਸੰਖੇਪ
pl: Podsumowanie błędów
pt_br: Resumo dos erros
ru: Все ошибки
sk: Zhrnutie chýb
sr: Извод из грешке
sv: Sammandrag av fel
uk: Зведення про помилку

source: GNOME Contributor
ar: مساهم في جنوم
ca: Col·laborador del GNOME
cs: Přispěvatel GNOME
da: GNOME-bidragsyder
de: GNOME-Mitwirkender
el: Συντελεστής GNOME
es: Contribuidor de GNOME
eu: GNOMEren laguntzailea
fi: Gnomen kehittäjä
gl: Colaborador de GNOME
hu: GNOME közreműködő
ja: GNOME への貢献者
nds: GNOME-Liddmaat
nl: Bijgedragen aan Gnome
pa: ਗਨੋਮ ਯੋਗਦਾਨੀ
pl: Współpracownik GNOME
pt_br: Colaborador GNOME
ru: Помощник GNOME
sk: Prispievateľ do GNOME
sr: Гному су допринели
sv: GNOME-bidragsgivare
uk: Помічник GNOME

source: Change your details
ar: غيّر بياناتك
ca: Canvieu els vostres detalls
cs: Změnit své údaje
da: Redigér dine detaljer
de: Ihre Details ändern
el: Αλλαγή των πληροφοριών μου
es: Cambiar sus detalles
eu: Aldatu zure xehetasunak
fi: Muuta tietojasi
gl: Cambiar as súas preferencias
hu: Adataim módosítása
ja: 詳細を変更
nds: Ehr' Details ännern
nl: Uw gegevens wijzigen
pa: ਆਪਣਾ ਵੇਰਵਾ ਬਦਲੋ
pl: Zmień swoje szczegóły
pt_br: Mudar seus detalhes
ru: Изменить подробности
sk: Zmeniť svoje detaily
sr: Измените ваше податке
sv: Ändra dina uppgifter
uk: Змінити подробиці

source: Change your password
ar: غيّر كلمة السر
ca: Canvieu la vostra contrasenya
cs: Změnit heslo
da: Ændr adgangskode
de: Ihr Passwort ändern
el: Αλλαγή του κωδικού πρόσβασης μου
es: Cambiar su contraseña
eu: Aldatu zure pasahitza
fi: Muuta salasanaa
gl: Cambiar o seu contrasinal
hu: Jelszómódosítás
ja: パスワードを変更
nds: Ehr Passwoord ännern
nl: Wachtwoord wijzigen
pa: ਆਪਣਾ ਪਾਸਵਰਡ ਬਦਲੋ
pl: Zmień swoje hasło
pt_br: Mudar sua senha
ru: Изменить пароль
sk: Zmeniť svoje heslo
sr: Промените лозинку
sv: Ändra ditt lösenord
uk: Змінити пароль

source: Join a team
ar: التحق بفريق
ca: Afegiu-vos a un equip
cs: Připojit se k týmu
da: Tilmeld dig et hold
de: Einem Team beitreten
el: Γίνε μέλος μιας ομάδας
es: Unirse a un equipo
eu: Elkartu taldera
fi: Liity ryhmään
gl: Unirse a un equipo
hu: Csatlakozás csapathoz
ja: チームに参加
nds: Eener Grupp bipetten
nl: Lid worden van een team
pa: ਇੱਕ ਟੀਮ ਜੁਆਇੰਨ ਕਰੋ
pl: Dołącz do zespołu
pt_br: Entrar em uma equipe
ru: Присоединиться к команде
sk: Pridať sa k tímu
sr: Прикључите се тиму
sv: Gå med i en grupp
uk: ПРиєднатися до команди

source: Site Language:
ar: لغة الموقع:
cs: Jazyk stránky:
da: Sidesprog:
de: Ortssprache:
el: Γλώσσα ιστότοπου:
es: Idioma del sitio:
eu: Guneko hizkuntza:
fi: Sivuston kieli:
gl: Idioma do web:
hu: Oldal nyelve:
ja: サイトの言語:
nds: Ortssprak:
nl: Taal website:
pa: ਸਾਈਟ ਭਾਸ਼ਾ:
pl: Język strony:
pt_br: Idioma do site:
ru: Язык сайта:
sk: Jazyk stránok:
sr: Језик проклетих лажи:
sv: Språk för webbplats:
uk: Мова сайту:

source: Choose
ar: اختر
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Elija
eu: Aukeratu
fi: Valitse
gl: Escoller
hu: Válasszon
ja: 選択
nds: Utwählen
nl: Kiezen
pa: ਚੁਣੋ
pl: Wybierz
pt_br: Escolha
ru: Сохранить
sk: Zvoliť
sr: Изаберите
sv: Välj
uk: Зберегти

source: Maintains:
ar: يشرف على:
be@latin: Dahladaje:
ca: Manté:
cs: Spravuje:
da: Vedligeholder:
de: Verwaltet:
dz: རྒྱུན་སྐྱོང་:
el: Είναι υπεύθυνος για:
es: Mantenedores:
eu: Mantentzaileak:
fi: Ylläpitää:
gl: Mantedores:
hu: Karbantartó:
ja: 保守:
ka: ხელმძღვანელი:
mk: Одржува:
nds: Passt op:
nl: Beheert:
nn: Ansvar for:
pa: ਪਰਬੰਧ:
pl: Opiekuje się:
pt_br: Mantém:
ru: Руководит:
sk: Spravuje:
sr: Одржава:
sv: Underhåller:
uk: Керує:

source: Working on
ar: يعمل على
ca: Està treballant en
cs: Pracuje se
da: Arbejder på
de: Arbeitet an
el: Εργάζεται στα
es: Trabajando en
eu: Lanean
fi: Työn alla
gl: Traballando en
hu: Ezeken dolgozik
ja: 作業中
nds: Orbiedet an
nl: Werkt aan
pa: ਕੰਮ ਕਰ ਰਹੇ ਹੋ
pl: Pracuje nad
pt_br: Trabalhando em
ru: Работает над
sk: Pracuje na
sr: Ради на
sv: Arbetar på
uk: Працює над

source: State
ar: الحالة
ca: Estat
cs: Stav
da: Tilstand
de: Status
el: Κατάσταση
es: Estado
eu: Egoera
fi: Tila
gl: Estado
hu: Állapot
ja: 状態
nds: Status
nl: Status
pa: ਹਾਲਤ
pl: Stan
pt_br: Estado
ru: Состояние
sk: Stav
sr: Стање
sv: Tillstånd
uk: Стан

source: Save
ar: احفظ
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
eu: Gorde
fi: Tallenna
gl: Gardar
hu: Mentés
ja: 保存
nds: Spiekern
nl: Opslaan
pa: ਸੰਭਾਲੋ
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sk: Uložiť
sr: Сачувај
sv: Spara
uk: Зберегти

source: GNOME Contributors
ar: مساهمو جنوم
be: Укладальнікі ў GNOME
be@latin: Udzielniki GNOME
ca: Col·laboradors del GNOME
cs: Přispěvatelé GNOME
da: GNOME-bidragsydere
de: GNOME-Mitwirkende
dz: GNOME ཕན་འདེབས་པ་
el: Συντελεστές GNOME
es: Contribuidores de GNOME
eu: GNOMEren laguntzaileak
fi: Gnomen kehittäjät
gl: Colaboradores de Gnome
hu: GNOME közreműködők
ja: GNOME に貢献してくれている人々
ka: გნომის თანამშრომლები
mk: Придонесувачи за GNOME
nds: GNOME-Liddmaats
nl: Mensen die bijdragen aan Gnome
nn: Bidragsytarar til GNOME
pa: ਗਨੋਮ ਯੋਗਦਾਨੀ
pl: Współpracownicy GNOME
pt_br: Colaboradores GNOME
ru: Помощники GNOME
sk: Prispievatelia do GNOME
sr: Доприносиоци Гнома
sv: GNOME-bidragsgivare
uk: Помічники GNOME

source: GNOME is being developed by following people:
ar: يطور جنوم الأشخاص التاليون:
be: GNOME распрацоўваюць:
be@latin: Hetyja ludzi raspracoŭvajuć GNOME:
ca: El GNOME el desenvolupa aquesta gent:
cs: GNOME je vyvíjeno těmito lidmi:
da: GNOME udvikles af de følgende personer:
de: GNOME wird von den folgenden Menschen entwickelt:
el: Το GNOME αναπτύσσεται από τα ακόλουθα άτομα:
es: Las siguientes personas están desarrollando GNOME:
eu: GNOME honako pertsonek garatzen dute:
fi: Gnomea kehittävät seuraavat henkilöt:
gl: As seguintes persoas están desenvolvendo Gnome:
hu: A GNOME-ot a következő személyek fejlesztik:
ja: GNOME を開発しているのは次の人々です:
nds: GNOME warrt vun düsse Minschen entwickelt:
nl: Gnome wordt ontwikkeld door de volgende mensen:
nn: GNOME vert utvikla av desse:
pa: ਗਨੋਮ ਨੂੰ ਅੱਗੇ ਦਿੱਤੇ ਲੋਕਾਂ ਨੇ ਡਿਵੈਲਪ ਕੀਤਾ ਹੈ:
pl: GNOME jest rozwijane przez następujące osoby:
pt_br: O GNOME está sendo desenvolvido pelas seguintes pessoas:
ru: Следующие участники помогают создавать GNOME:
sk: GNOME je vyvíjané týmito ľuďmi:
sr: Гном развијају следећи људи:
sv: GNOME utvecklas av följande personer:
uk: Наступні учасники допомагають створювати GNOME:

source: Instant messaging:
ar: التراسل الفوري:
be@latin: Imhniennaja kamunikacyja:
ca: Missatgeria instantània:
cs: Rychlá výměna zpráv:
da: Kvikbeskeder:
de: Sofortnachrichten:
dz: འཕྲལ་མྱུར་འཕྲིན་གཏོང་:
el: Άμεσα μηνύματα:
es: Mensajería instantánea:
eu: Berehalako mezularitza:
fi: Pikaviestintä:
gl: Mensaxaría instantánea:
hu: Azonnali üzenet:
ja: インスタント・メッセージ:
ka: მყისი შეტყობინება:
mk: Инстант пораки:
nds: Glieksnahrichten:
nl: Expresberichten:
nn: Lynmelding:
pa: ਤੁਰੰਤ ਸੁਨੇਹੇ:
pl: Komunikator:
pt_br: Mensageiro instantâneo:
ru: Быстрое сообщение:
sk: Okamžité správy:
sr: Брзе поруке:
sv: Snabbmeddelande:
uk: Швидке повідомлення:

source: Bugzilla account:
ar: حساب بجزيلا:
be@latin: Kont Bugzilly:
ca: Compte del Bugzilla:
cs: Účet Bugzilla:
da: Bugzilla-konto:
de: Bugzilla-Konto:
dz: བག་ཛིལ་ལ་ཁ་བྱང་:
el: Λογαριασμός Bugzilla:
es: Cuenta de Bugzilla:
eu: Bugzilla kontua:
fi: Bugzilla-tunnus:
gl: Conta de Bugzilla:
hu: Bugzilla fiók:
ja: Bugzilla アカウント:
ka: Bugzilla-ს ანგარიში:
mk: Сметка за Bugzilla:
nds: Bugzilla-Togang:
nn: Bugzilla-konto:
pa: ਬੱਗਜ਼ੀਲਾ ਅਕਾਊਂਟ:
pl: Konto w bugzilli:
pt_br: Conta Bugzilla:
ru: Учётная запись Bugzilla:
sk: Bugzilla účet:
sr: Налог у Бубаждаји:
sv: Bugzilla-konto:
uk: Обліковий рахунок Bugzilla:

source: SVN account:
ar: حساب المستودع:
be@latin: Kont SVN:
ca: Compte de l'SVN:
cs: Účet SVN:
da: SVN-konto:
de: SVN-Konto:
dz: ཨེསི་ཝི་ཨེན་ཁ་བྱང་:
el: Λογαριασμός SVN:
es: Cuenta de SVN:
eu: SVN kontua:
fi: SVN-tunnus:
gl: Conta do SVN:
hu: SVN fiók:
ja: SVN アカウント:
ka: SVN ანგარიში:
mk: SVN сметка:
nds: SVN-Togang:
nn: SVN-konto:
pa: SVN ਅਕਾਊਂਟ:
pl: Konto SVN:
pt_br: Conta SVN:
sk: SVN účet:
sr: SVN налог:
sv: SVN-konto:
uk: Обліковий рахунок SVN:

source: Password change
ar: تغيير كلمة السر
ca: Canvi de contrasenya
cs: Změna hesla
da: Ændring af adgangskode
de: Passwortänderung
el: Αλλαγή κωδικού πρόσβασης
es: Cambio de contraseña
eu: Pasahitz aldaketa
fi: Salasanan muuttaminen
gl: Cambio de contrasinal
hu: Jelszómódosítás
ja: パスワード変更
nds: Passwoordännern
nl: Wachtwoord wijzigen
pa: ਪਾਸਵਰਡ ਬਦਲੋ
pl: Zmiana hasła
pt_br: Mudança de senha
ru: Изменение пароля
sk: Zmena hesla
sr: Промена лозинке
sv: Lösenordsbyte
uk: Зміна паролю

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
ar: من فضلك أدخل كلمة السر القديمة، ثم أدخل كلمة السر الجديدة مرتين حتى نتأكد من أنك كتبتها بشكل صحيح.
ca: Introduïu la contrasenya antiga, per motius de seguretat, i després introduïu la contrasenya nova dues vegades, de manera que ens assegurem que l'heu escrit correctament.
cs: Prosím, zadejte pro jistotu své současné heslo a pak kvůli kontrole zadejte dvakrát heslo nové.
da: Indtast venligst din gamle adgangskode af sikkerhedsmæssige årsager, og indtast derefter din nye adgangskode to gange, så vi kan verificere at du indtastede det korrekt.
de: Bitte geben Sie Ihr altes Passwort ein und geben Sie danach zweimal Ihr neues Passwort ein, um sicher zu stellen, dass Sie dieses korrekt eingegeben haben.
el: Παρακαλούμε πληκτρολογήστε τον παλιό σας κωδικό πρόσβασης, για ασφάλεια, και μετά πληκτρολογήστε τον νέο σας κωδικό πρόσβασης δύο φορές ώστε να επιβεβαιώσουμε ότι τον γράψατε σωστά.
es: Introduzca su contraseña antigua, por seguridad, y después introduzca su nueva contraseña dos veces para verificar que la escribió correctamente.
eu: Idatzi pasahitz zaharra, eta idatzi pasahitz berria bi aldiz ongi idatzi duzula ziurtatzeko.
fi: Syötä vanha salasanasi turvallisuussyistä. Syötä sitten uusi salasanasi kaksi kertaa, jotta sen oikeasta kirjoitusasusta voidaan varmistua.
gl: Introduza o seu contrasinal antigo, como aseguramento, despois introduza o seu novo contrasinal dúas veces de modo que poidamos verificar que vostede as escribiu correctamente.
hu: Adja meg régi jelszavát, majd adja meg kétszer az új jelszót.
nds: Bidde geven Se Ehr olles Passwoord in un geven Se denn twejmol Ehr nejes Passwoord in, um seker to stellen, dat Se dat akerat ingeven hebben.
nl: Geef uw huidige wachtwoord (voor de zekerheid) en tik uw nieuwe wachtwoord vervolgens tweemaal in (om zeker te zijn dat deze correct ingetikt is).
pl: Proszę wprowadzić dla bezpieczeństwa stare hasło, a następnie dwa razy nowe w celu sprawdzenia, czy zostało wprowadzone poprawnie.
pt_br: Por favor, informe sua senha antiga, por segurança, e então informe sua nova senha duas vezes para que possamos verificar se você digitou corretamente.
ru: В целях безопасности, введите свой старый пароль, затем новый пароль дважды, чтобы убедиться в правильности его написания.
sk: Kvôli bezpečnosti zadajte, prosím, svoje staré heslo a potom zadajte svoje nové heslo dvakrát, aby sme sa uistili, že je napísané správne.
sr: Унесите вашу стару лозинку из сигурносних разлога, а затим и нову лозинку два пута како би били сигурни да сте је правилно написали.
sv: Ange ditt gamla lösenord, för säkerhets skull, och ange sedan ditt nya lösenord två gånger så att vi kan verifiera att du matade in det korrekt.
uk: Задля безпеки, введіть свій старий пароль, потім двічі введіть новий пароль, щоб перевірити правильність його написання.

source: Old password:
ar: كلمة السر القديمة:
ca: Contrasenya antiga:
cs: Současné heslo:
da: Gammel adgangskode:
de: Altes Passwort:
el: Παλιός κωδικός πρόσβασης:
es: Contraseña antigua:
eu: Pasahitz zaharra:
fi: Vanha alasana:
gl: Contrasinal antigo:
hu: Régi jelszó:
ja: 古いパスワード:
nds: Olles Passwoord:
nl: Huidig wachtwoord:
pa: ਪੁਰਾਣਾ ਪਾਸਵਰਡ:
pl: Stare hasło:
pt_br: Senha atual:
ru: Старый пароль:
sk: Staré heslo:
sr: Стара лозинка:
sv: Gammalt lösenord:
uk: Старий пароль:

source: New password:
ar: كلمة السر الجديدة:
ca: Contrasenya nova:
cs: Nové heslo:
da: Ny adgangskode:
de: Neues Passwort:
el: Νέος κωδικός πρόσβασης:
es: Contraseña nueva:
eu: Pasahitz berria:
fi: Uusi salasana:
gl: Contrasinal novo:
hu: Új jelszó:
ja: 新しいパスワード:
nds: Nejes Passwoord:
nl: Nieuw wachtwoord:
pa: ਨਵਾਂ ਪਾਸਵਰਡ:
pl: Nowe hasło:
pt_br: Nova senha:
ru: Новый пароль:
sk: Nové heslo:
sr: Нова лозинка:
sv: Nytt lösenord:
uk: Новий пароль:

source: Change my password
ar: غيّر كلمة السر
ca: Canvia la contrasenya
cs: Změnit heslo
da: Ændr min adgangskode
de: Mein Passwort ändern
el: Αλλαγή του κωδικού πρόσβασης μου
es: Cambiar mi contraseña
eu: Aldatu nire pasahitza
fi: Muuta salasana
gl: Modificar o meu contrasinal
hu: Jelszómódosítás
ja: パスワードを変更
nds: Mien Passwoord ännern
nl: Wachtwoord wijzigen
pa: ਮੇਰਾ ਪਾਸਵਰਡ ਬਦਲੋ
pl: Zmień moje hasło
pt_br: Alterar minha senha
ru: Изменить пароль
sk: Zmeniť moje heslo
sr: Промени моју лозинку
sv: Ändra mitt lösenord
uk: Змінити пароль

source: Join a new team
ar: التحق بفريق جديد
ca: Afegiu-vos a un equip nou
cs: Připojit se k novému týmu
da: Tilmeld dig et nyt hold
de: Einem neuen Team beitreten
el: Γίνετε μέλος σε μια νέα ομάδα
es: Unirse a un equipo nuevo
eu: Elkartu talde berri batera
fi: Liity uuteen ryhmään
gl: Unirse a un novo equipo
hu: Csatlakozás új csapathoz
ja: 新しくチームに参加
nds: Eener nejen Grupp bipetten
nl: Lid worden van een team
pa: ਨਵੀਂ ਟੀਮ ਜੁਆਇੰਨ ਕਰੋ
pl: Dołącz do nowego zespołu
pt_br: Entrar em uma nova equipe
ru: Присоединиться к команде
sk: Pridať sa k nového tímu
sr: Придружи се тиму
sv: Gå med i en ny grupp
uk: Приєднатися до команди

source: I would like to join the following team as 'translator':
ar: أريد الالتحاق بهذا الفريق كمترجم:
ca: Voldria afegir-me a l'equip següent com a «traductor»:
cs: Rád(a) bych se připojil(a) k následujícímu týmu na pozici "překladatel(ka)":
da: Jeg vil gerne tilmelde mig det følgende hold som "oversætter":
de: Ich möchte dem folgenden Team als »Übersetzer« beitreten:
el: Θα ήθελα να γίνω μέλος στην ακόλουθη ομάδα σαν 'μεταφραστής':
es: Me gustaría unirme al siguiente equipo como «traductor»:
eu: Honako taldera elkartzea nahiko nuke 'itzultzaile' gisa.
fi: Haluan liittyä seuraavaan ryhmään ”kääntäjänä”:
gl: Quero unirme a este equipo como 'tradutor':
hu: A következő csapathoz szeretnék fordítóként csatlakozni:
ja: 以下のチームに「翻訳者」として参加したい
nds: Ik wull düsser Grupp as »Översetter« bipetten:
nl: Ik zou vertaler willen worden van het volgende team:
pa: ਮੈਂ ਹੇਠ ਦਿੱਤੀ ਟੀਮ ਵਿੱਚ 'ਅਨੁਵਾਦਕ' ਦੇ ਤੌਰ ਉੱਤੇ ਜੁਆਇੰਨ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ:
pl: Chciałbym dołączyć do następującego zespołu jako &quot;tłumacz&quot;:
pt_br: Eu gostaria de entrar na seguinte equipe como "tradutor":
ru: Я хочу присоединиться к следующей команде в качестве переводчика
sk: Ako prekladateľ(ka) by som sa chcel(a) pridať k tomuto tímu:
sr: Желим да се придружим овом тиму као „преводиоц“
sv: Jag vill gå med i följande grupp som "översättare":
uk: Я хочу приєднатися до наступної команди у якості перекладача:

source: Join
ar: التحق
ca: Afegeix-m'hi
cs: Připojit se
da: Tilmeld
de: Beitreten
el: Γίνε μέλος
es: Unirse
eu: Elkartu
fi: Liity
gl: Unir
hu: Csatlakozás
ja: 参加
nds: Bipetten
nl: Lid worden
pa: ਜੁਆਇੰਨ
pl: Dołącz
pt_br: Entrar
ru: Присоединиться
sk: Pridať sa
sr: Придружи ме
sv: Gå med
uk: Приєднатися

source: Member of teams
ar: عضو في فرق
cs: Člen týmů
da: Medlemmer af hold
de: Team-Mitgliedschaft
el: Μέλος των ομάδων
es: Miembro de los equipos
eu: Taldeko kideak
fi: Ryhmien jäsenyydet
gl: Membro de equipos
hu: Ezen csapatok tagja:
ja: 参加中のチーム
nds: Grupp-Liddmaatschapt
nl: Team-lidmaatschappen
pa: ਟੀਮ ਦੇ ਮੈਂਬਰ
pl: Członkostwo w zespołach
pt_br: Membro da(s) equipe(s)
ru: Участники команды
sk: Člen tímov
sr: Чланови тима
sv: Medlem av grupperna
uk: Учасник команди

source: Member of %(team_name)s team (%(role_name)s)
ar: عضو في فريق %(team_name)s (%(role_name)s)
ca: Membre de l'equip %(team_name)s (com a %(role_name)s)
cs: Člen týmu %(team_name)s na pozici (%(role_name)s)
da: Medlemmer af %(team_name)s hold (%(role_name)s)
de: Mitglied des %(team_name)s-Teams (%(role_name)s)
el: Μέλος στην %(team_name)s ομάδα (%(role_name)s)
es: Miembro del equipo %(team_name)s (como %(role_name)s)
eu: %(team_name)s taldeko kideak (%(role_name)s)
fi: Kääntäjäryhmän %(team_name)s jäsen (%(role_name)s)
gl: Membro do equipo %(team_name)s, como (%(role_name)s)
hu: A(z) %(team_name)s csapat tagja (%(role_name)s)
ja: %(team_name)s チームのメンバー (%(role_name)s)
nds: Liddmaat vun de %(team_name)s-Grupps (%(role_name)s)
nl: Lid van team %(team_name)s als %(role_name)s
pa: %(team_name)s ਟੀਮ ਦਾ ਮੈਂਬਰ (%(role_name)s)
pl: Członek zespołu %(team_name)s jako (%(role_name)s)
pt_br: Membro da equipe %(team_name)s (%(role_name)s)
ru: Участник команды перевода на %(team_name)s (%(role_name)s)
sk: Člen tímu %(team_name)s (%(role_name)s)
sr: Чланови тима за %(team_name)s језик (%(role_name)s)
sv: Medlem av gruppen %(team_name)s (%(role_name)s)
uk: Учасник команди перекладу на %(team_name)s (%(role_name)s)

source: Leave
ar: اترك
cs: Opustit
da: Forlad
de: Verlassen
el: Αποχώρηση
es: Abandonar
eu: Utzi
fi: Poistu ryhmästä
gl: Deixar
hu: Elhagyás
ja: 外れる
nds: Verloten
nl: Lidmaatschap opzeggen
pa: ਛੱਡੋ
pl: Opuść
pt_br: Sair
ru: Покинуть
sk: Opustiť
sr: Напусти
sv: Lämna
uk: Піти

source: Are you sure you want to leave the team?
ar: أتريد ترك هذا الفريق؟
cs: Jste si jisti, že chcete opustit tým?
da: Er du sikker på, at du vil forlade holdet?
de: Wollen Sie das Team wirklich verlassen?
el: Είστε σίγουρος πως θέλετε να αποχωρήσετε από την ομάδα;
es: ¿Está seguro de que quiere abandonar el equipo?
eu: Ziur zaude taldea uztea nahi duzula?
fi: Haluatko varmasti poistua ryhmästä?
gl: Está seguro de que quere deixar este equipo?
hu: Biztosan elhagyja a csapatot?
ja: 本当にチームから離れますか?
nds: Wulln Se de Grupp wirklich verloten?
nl: Weet u zeker dat u dit team wilt verlaten?
pa: ਕੀ ਤੁਸੀਂ ਟੀਮ ਛੱਡਣੀ ਚਾਹੁੰਦੇ ਹੋ?
pl: Na pewno opuścić zespół?
pt_br: Tem certeza que deseja deixar esta equipe?
ru: Действительно хотите покинуть команду?
sk: Naozaj chcete opustiť tento tím?
sr: Да ли сигурно желите да напустите овај тим?
sv: Är du säker på att du vill lämna gruppen?
uk: Ви справді хочете піти з команди?

source: Password reset complete
ar: اكتملت إعادة ضبط كلمة السر
cs: Resetování hesla dokončeno
da: Adgangskode nulstillet
de: Ändern des Passworts abgeschlossen
el: Η επαναφορά του κωδικού πρόσβασης ολοκληρώθηκε
es: Restablecimiento de contraseña completado
eu: Pasahitza erabat berrezarri da
fi: Salasanan uudelleen alustus valmis
gl: Cambio de contrasinal completado
hu: Jelszó visszaállítása kész
ja: パスワードのリセットが完了しました
nds: Ännern vun de Passwöör avsluten
nl: Resetten van wachtwoord voltooid
pl: Poprawnie wyzerowano hasło
ru: Сброс пароля выполнен
sr: Лозинка је успешно поништена
sv: Nollställning av lösenord har genomförts
uk: Скидання паролю завершено

source: Your password has been set. You may go ahead and log in now.
ar: وُضعت كلمة السر. يمكنك الولوج الآن.
cs: Vaše heslo bylo nastaveno. Nyní můžete pokračovat a přihlásit se.
da: Din adgangskode er blevet indstillet. Du kan nu logge ind.
de: Ihr Passwort wurde geändert. Sie können sich nun anmelden.
el: Ο κωδικός πρόσβασης σας έχει ορισθεί. Μπορείτε να κάνετε είσοδο τώρα.
es: Se envió su contraseña. Puede proceder e iniciar sesión ahora.
eu: Zure pasahitza berrezarri da. Aurrera jarraitu eta sartu saioan orain.
fi: Salasanasi on asetettu. Voit kirjautua sisään nyt.
gl: O seu contrasinal foi rexistrado. Pode proseguir e acceder agora.
hu: A jelszava beállítva. Most folytathatja és bejelentkezhet.
ja: パスワードを設定しました。さらに進んでログインしてください。
nds: Ehr Passwoord warrt ännert. Se künn sik nu anmellen.
nl: Uw wachtwoord is gewijzigd. U kunt zich nu aanmelden.
pa: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਸੈੱਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਤੁਸੀਂ ਹੁਣ ਲਾਗਇਨ ਕਰ ਸਕਦੇ ਹੋ।
pl: Hasło zostało ustawione. Można się zalogować.
ru: Ваш пароль был задан. Теперь можете продолжить и войти.
sr: Ваша лозинка је успешно постављена. Сада се можете пријавити.
sv: Ditt lösenord har ställts in. Du kan nu gå vidare och logga in.
uk: Ваш пароль було встановлено. Тепер ви можете увійти на сайт.

source: Password reset
ar: إعادة ضبط كلمة السر
cs: Resetování hesla
da: Adgangskode nulstillet
de: Passwort ändern
el: Επαναφορά κωδικού πρόσβασης
es: Restablecimiento de contraseña
eu: Pasahitza berrezartzea
fi: Salasana alustettu uudelleen
gl: Cambio de contrasinal
hu: Jelszó visszaállítása
ja: パスワードのリセット
nds: Passwoord ännern
nl: Wachtwoord gereset
pa: ਪਾਸਵਰਡ ਮੁੜ-ਸੈੱਟ
pl: Zerowanie hasła
ru: Сброс пароля
sr: Поништавање лозинке
sv: Nollställ lösenord
uk: Скинути пароль
